import { Adresses } from "./types";

export const addresses: Adresses = [
    {
        "full_address": "שכונת ביה\"ס יסודי א' שכונת ותיקה מרכז הכפר אום אל-פחם",
        "id": 0
    },
    {
        "full_address": "שכונת ביה\"ס יסודי ג' אום אל-פחם",
        "id": 1
    },
    {
        "full_address": "שכונת מנסורה ביה\"ס חט\"ב ב' אום אל-פחם",
        "id": 2
    },
    {
        "full_address": "שכונת מנסורה ביה\"ס מקיף ב' אום אל-פחם",
        "id": 3
    },
    {
        "full_address": "שכונת מנסורה ביה\"ס מקיף א' אום אל-פחם",
        "id": 4
    },
    {
        "full_address": "ראס אל חביה ביה\"ס חט\"ב א' אום אל-פחם",
        "id": 5
    },
    {
        "full_address": "ראס אל חביה ביה\"ס מפת\"ן אום אל-פחם",
        "id": 6
    },
    {
        "full_address": "ראס אל חביה ביה\"ס חינוך מיוחד אום אל-פחם",
        "id": 7
    },
    {
        "full_address": "ראס אל חביה ביה\"ס יסודי ד' אום אל-פחם",
        "id": 8
    },
    {
        "full_address": "ראס אל חביה ביה\"ס יסודי ה' אום אל-פחם",
        "id": 9
    },
    {
        "full_address": "אל גודראן ביה\"ס יסודי ו' אל חריק אום אל-פחם",
        "id": 10
    },
    {
        "full_address": "רחבת הרצוג 117 אופקים",
        "id": 11
    },
    {
        "full_address": "הרצוג 1125 אופקים",
        "id": 12
    },
    {
        "full_address": "הרצוג- גן ציגל אופקים",
        "id": 13
    },
    {
        "full_address": "אבוחצירא גן דקר אופקים",
        "id": 14
    },
    {
        "full_address": " בי\"ס מורשת ישורון אופקים",
        "id": 15
    },
    {
        "full_address": "קיבוץ גלויות אופקים",
        "id": 16
    },
    {
        "full_address": "קיבוץ גלויות ליד בית 1156 אופקים",
        "id": 17
    },
    {
        "full_address": "הנשיא בי\"ס אשלים אופקים",
        "id": 18
    },
    {
        "full_address": "גיבורי ישראל 9  אופקים",
        "id": 19
    },
    {
        "full_address": "צה\"ל ליד פנימיית בנות אופקים",
        "id": 20
    },
    {
        "full_address": "רחוב כצנלסון אופקים",
        "id": 21
    },
    {
        "full_address": "טיילת הרי\"ף (y5382) אופקים",
        "id": 22
    },
    {
        "full_address": "רחוב הרמב\"ם אופקים",
        "id": 23
    },
    {
        "full_address": "רמב\"ם מ. השקמה אופקים",
        "id": 24
    },
    {
        "full_address": "הרי\"ף ליד גנים ורד-ירושלים אופקים",
        "id": 25
    },
    {
        "full_address": "הרי\"ף טרומפלדור אופקים",
        "id": 26
    },
    {
        "full_address": "שוק עירוני ישן אופקים",
        "id": 27
    },
    {
        "full_address": "הפלדה 8-10  אופקים",
        "id": 28
    },
    {
        "full_address": "המסגר 9-11 אופקים",
        "id": 29
    },
    {
        "full_address": "המסגר 10 אופקים",
        "id": 30
    },
    {
        "full_address": "נחושתן פינת המסגר ליד 19 אופקים",
        "id": 31
    },
    {
        "full_address": "זבוטינסקי מול פלקסטרוניק אופקים",
        "id": 32
    },
    {
        "full_address": "בצלאל (ביג חדש) אופקים",
        "id": 33
    },
    {
        "full_address": "בית אל 10 אור יהודה",
        "id": 34
    },
    {
        "full_address": "יחזקאל קזז 45 אור יהודה",
        "id": 35
    },
    {
        "full_address": "יחזקאל קזז 38 (מד\"א) אור יהודה",
        "id": 36
    },
    {
        "full_address": "משה חייק 34 אור יהודה",
        "id": 37
    },
    {
        "full_address": "מכבים אור יהודה",
        "id": 38
    },
    {
        "full_address": "העצמאות 15 אור יהודה",
        "id": 39
    },
    {
        "full_address": "רמת פנקס - הרמ\"א 4 אור יהודה",
        "id": 40
    },
    {
        "full_address": "רמת פנקס - נרקיס 7 אור יהודה",
        "id": 41
    },
    {
        "full_address": "בר יוחאי 8 אור יהודה",
        "id": 42
    },
    {
        "full_address": "בר יוחאי 9 אור יהודה",
        "id": 43
    },
    {
        "full_address": "מונטיפיורי 10 אור יהודה",
        "id": 44
    },
    {
        "full_address": "יקותיאל אדם 11 (מרכז קהילתי חברותא) אור יהודה",
        "id": 45
    },
    {
        "full_address": "יחזקאל קזז 8 (בית כנסת נקוצ'ה) אור יהודה",
        "id": 46
    },
    {
        "full_address": "כצנלסון 7-9 (הנוער העובד והלומד) אור יהודה",
        "id": 47
    },
    {
        "full_address": "כצנלסון 8-10 אור יהודה",
        "id": 48
    },
    {
        "full_address": "יהדות קנדה 48 (סח\"י) אור יהודה",
        "id": 49
    },
    {
        "full_address": "יהדות קנדה 46 אור יהודה",
        "id": 50
    },
    {
        "full_address": "כצנלסון 17 אור יהודה",
        "id": 51
    },
    {
        "full_address": "כצנלסון 20 (בית כנסת) אור יהודה",
        "id": 52
    },
    {
        "full_address": "ההסתדרות 12 (איחוד הצלה) אור יהודה",
        "id": 53
    },
    {
        "full_address": "דב הוז 18 אור יהודה",
        "id": 54
    },
    {
        "full_address": "בן פורת 62-64 (מחלקת הנוער) אור יהודה",
        "id": 55
    },
    {
        "full_address": "החלוצים 5 אור יהודה",
        "id": 56
    },
    {
        "full_address": "סיני 6-4 אור יהודה",
        "id": 57
    },
    {
        "full_address": "סיני 8-10 אור יהודה",
        "id": 58
    },
    {
        "full_address": "סיני 20 אור יהודה",
        "id": 59
    },
    {
        "full_address": "הל\"ה 8 אור יהודה",
        "id": 60
    },
    {
        "full_address": "המעפילים 4 אור יהודה",
        "id": 61
    },
    {
        "full_address": "בן פורת 77-75 אור יהודה",
        "id": 62
    },
    {
        "full_address": "איילת השחר 36 אור יהודה",
        "id": 63
    },
    {
        "full_address": "איילת השחר 17 (מחלקת הנוער) אור יהודה",
        "id": 64
    },
    {
        "full_address": "איילת השחר 5-3 (מחלקת הנוער) אור יהודה",
        "id": 65
    },
    {
        "full_address": "איילת השחר 1 (מועדון הקהילה האתיופית) אור יהודה",
        "id": 66
    },
    {
        "full_address": "דגניה 40 אור יהודה",
        "id": 67
    },
    {
        "full_address": "דקלה 10 (בית כנסת רפאלי) אור יהודה",
        "id": 68
    },
    {
        "full_address": "סמטת קליה 9 אור יהודה",
        "id": 69
    },
    {
        "full_address": "דקלה 50-54 אור יהודה",
        "id": 70
    },
    {
        "full_address": "הרב כדורי 19-13 (גן יקיר) אור יהודה",
        "id": 71
    },
    {
        "full_address": "השיטה 18-14 אור יהודה",
        "id": 72
    },
    {
        "full_address": "עין גדי 4-8 (רווחה) אור יהודה",
        "id": 73
    },
    {
        "full_address": "ז'בוטינסקי 18 (בית כנסת) אור יהודה",
        "id": 74
    },
    {
        "full_address": "ז'בוטינסקי 16 (בית כנסת) אור יהודה",
        "id": 75
    },
    {
        "full_address": "דוד אלעזר 16 (היכל דוד יצחק) אור יהודה",
        "id": 76
    },
    {
        "full_address": "דוד אלעזר 30 (חב\"ד) אור יהודה",
        "id": 77
    },
    {
        "full_address": "העצמאות 30 (בית כנסת אהבת חיים) אור יהודה",
        "id": 78
    },
    {
        "full_address": "ד\"ר אטרקצ'י 72 (מועדון הדוקטור) אור יהודה",
        "id": 79
    },
    {
        "full_address": "\tיחזקאל עבודי 12 אור יהודה",
        "id": 80
    },
    {
        "full_address": "יחזקאל עבודי 15 אור יהודה",
        "id": 81
    },
    {
        "full_address": "דרך שלמה 18 אור יהודה",
        "id": 82
    },
    {
        "full_address": "קנדי הנשיא אור עקיבא",
        "id": 83
    },
    {
        "full_address": "קנדי הנשיא אור עקיבא",
        "id": 84
    },
    {
        "full_address": "בן גוריון-סטנלי מאייר אור עקיבא",
        "id": 85
    },
    {
        "full_address": "הרצל אור עקיבא",
        "id": 86
    },
    {
        "full_address": "איחוד העם אור עקיבא",
        "id": 87
    },
    {
        "full_address": "בלפור אור עקיבא",
        "id": 88
    },
    {
        "full_address": "ביאליק פינת הרצל אור עקיבא",
        "id": 89
    },
    {
        "full_address": "ביאליק פינת רוטשילד אור עקיבא",
        "id": 90
    },
    {
        "full_address": "נווה אלון-הנביאים אור עקיבא",
        "id": 91
    },
    {
        "full_address": "נווה אלון-העצמות אור עקיבא",
        "id": 92
    },
    {
        "full_address": "ז'בוטינסקי אור עקיבא",
        "id": 93
    },
    {
        "full_address": "חללי דקל אור עקיבא",
        "id": 94
    },
    {
        "full_address": "גני אור-ניל\"י אור עקיבא",
        "id": 95
    },
    {
        "full_address": "גני אור-ניל\"י אור עקיבא",
        "id": 96
    },
    {
        "full_address": "גני אור-ניל\"י אור עקיבא",
        "id": 97
    },
    {
        "full_address": "גני אור-ניל\"י אור עקיבא",
        "id": 98
    },
    {
        "full_address": "הורד אור עקיבא",
        "id": 99
    },
    {
        "full_address": "התאנה אור עקיבא",
        "id": 100
    },
    {
        "full_address": "האירוס אור עקיבא",
        "id": 101
    },
    {
        "full_address": "האירוס דרומי אור עקיבא",
        "id": 102
    },
    {
        "full_address": "האירוס מזרחי אור עקיבא",
        "id": 103
    },
    {
        "full_address": "האירוס מערבי אור עקיבא",
        "id": 104
    },
    {
        "full_address": "היסמין אור עקיבא",
        "id": 105
    },
    {
        "full_address": "סמוך ל 553 אילת",
        "id": 106
    },
    {
        "full_address": "סמוך ל 520 אילת",
        "id": 107
    },
    {
        "full_address": "סמוך ל 293 אילת",
        "id": 108
    },
    {
        "full_address": "סמוך ל 3309 אילת",
        "id": 109
    },
    {
        "full_address": "סמוך ל 3308 אילת",
        "id": 110
    },
    {
        "full_address": "סמוך ל 245 אילת",
        "id": 111
    },
    {
        "full_address": "סמוך ל 700 אילת",
        "id": 112
    },
    {
        "full_address": "סמוך ל 280 אילת",
        "id": 113
    },
    {
        "full_address": " סמוך ל 64 אילת",
        "id": 114
    },
    {
        "full_address": "סמוך ל 215 אילת",
        "id": 115
    },
    {
        "full_address": "סמוך למאפיית המשפחה אילת",
        "id": 116
    },
    {
        "full_address": "סמוך ל 714 אילת",
        "id": 117
    },
    {
        "full_address": "    סמוך ל 418 אילת",
        "id": 118
    },
    {
        "full_address": "סמוך ל 488 אילת",
        "id": 119
    },
    {
        "full_address": "סמוך לבית הפועל אילת",
        "id": 120
    },
    {
        "full_address": "סמוך לכיכר מקהלות אילת",
        "id": 121
    },
    {
        "full_address": "סמוך לכיכר לבנה אילת",
        "id": 122
    },
    {
        "full_address": "סמוך לכיכר איילים אילת",
        "id": 123
    },
    {
        "full_address": "  סמוך ל 652 אילת",
        "id": 124
    },
    {
        "full_address": " ליד 692 אילת",
        "id": 125
    },
    {
        "full_address": "  סמוך ל 651 אילת",
        "id": 126
    },
    {
        "full_address": "סמוך ל 606 אילת",
        "id": 127
    },
    {
        "full_address": "סמוך ל 608 אילת",
        "id": 128
    },
    {
        "full_address": "משעול שגיא אילת",
        "id": 129
    },
    {
        "full_address": "סמוך למרכז אופיר אילת",
        "id": 130
    },
    {
        "full_address": " סמוך ל 7020 אילת",
        "id": 131
    },
    {
        "full_address": "סמוך ל 7036 אילת",
        "id": 132
    },
    {
        "full_address": "  סמוך ל 7015 אילת",
        "id": 133
    },
    {
        "full_address": "  סמוך לאצטדיון 10 אילת",
        "id": 134
    },
    {
        "full_address": "  סמוך ל 5107 אילת",
        "id": 135
    },
    {
        "full_address": "מרכז מור אילת",
        "id": 136
    },
    {
        "full_address": "סמוך להר סיני אילת",
        "id": 137
    },
    {
        "full_address": "סמוך למוסך ערבה אילת",
        "id": 138
    },
    {
        "full_address": "סמוך למתכת 2000 אילת",
        "id": 139
    },
    {
        "full_address": " סמוך לשטראוס אילת",
        "id": 140
    },
    {
        "full_address": "סמוך לראש חשמל אילת",
        "id": 141
    },
    {
        "full_address": "סמוך למוסך ישראל / אור 87 אילת",
        "id": 142
    },
    {
        "full_address": "סמוך לדרורי אלקטרוניקה אילת",
        "id": 143
    },
    {
        "full_address": "סמוך לציון פחחות רכב אילת",
        "id": 144
    },
    {
        "full_address": "סמוך למועדון הגהה אילת",
        "id": 145
    },
    {
        "full_address": "סמוך למוסך ערבה אילת",
        "id": 146
    },
    {
        "full_address": " סמוך ל ס.א. שלטים אילת",
        "id": 147
    },
    {
        "full_address": "רחוב העבודה 3 אריאל",
        "id": 148
    },
    {
        "full_address": "רחוב העבודה 9 אריאל",
        "id": 149
    },
    {
        "full_address": "רחוב המלאכה 6 אריאל",
        "id": 150
    },
    {
        "full_address": "רחוב המלאכה 3 אריאל",
        "id": 151
    },
    {
        "full_address": "רחוב משעול הזית 1 אריאל",
        "id": 152
    },
    {
        "full_address": "רחוב משעול הזית 5 אריאל",
        "id": 153
    },
    {
        "full_address": "רחוב הנחשונים 57 אריאל",
        "id": 154
    },
    {
        "full_address": "רחוב הנחשונים 37 אריאל",
        "id": 155
    },
    {
        "full_address": "רחוב הנחשונים 16 אריאל",
        "id": 156
    },
    {
        "full_address": "רחוב הדקל 25 אריאל",
        "id": 157
    },
    {
        "full_address": "רחוב הדקל 37 אריאל",
        "id": 158
    },
    {
        "full_address": "רחוב הדקל 70         אריאל",
        "id": 159
    },
    {
        "full_address": "רחוב האלון 9 אריאל",
        "id": 160
    },
    {
        "full_address": "רחוב הארז 1 אריאל",
        "id": 161
    },
    {
        "full_address": "רחוב השקמה 1 אריאל",
        "id": 162
    },
    {
        "full_address": "רחוב השקמה 4 אריאל",
        "id": 163
    },
    {
        "full_address": "רחוב השקמה 8 אריאל",
        "id": 164
    },
    {
        "full_address": "רחוב הסביונים 9 אריאל",
        "id": 165
    },
    {
        "full_address": "רחוב גנים 4 אריאל",
        "id": 166
    },
    {
        "full_address": "רחוב גנים 7 אריאל",
        "id": 167
    },
    {
        "full_address": "רחוב גנים 23 אריאל",
        "id": 168
    },
    {
        "full_address": "רחוב גנים 41 אריאל",
        "id": 169
    },
    {
        "full_address": "רחוב גנים 61 אריאל",
        "id": 170
    },
    {
        "full_address": "דרך הציונות 14 אריאל",
        "id": 171
    },
    {
        "full_address": "דרך הציונות 18 אריאל",
        "id": 172
    },
    {
        "full_address": "רחוב צה\"ל 8 אריאל",
        "id": 173
    },
    {
        "full_address": "רחוב צה\"ל 12 אריאל",
        "id": 174
    },
    {
        "full_address": "רחוב ששת הימים 16 אריאל",
        "id": 175
    },
    {
        "full_address": "רחוב הנגב 60 אריאל",
        "id": 176
    },
    {
        "full_address": "רחוב הנגב 59 אריאל",
        "id": 177
    },
    {
        "full_address": "אבן גבירול 25 אשדוד",
        "id": 178
    },
    {
        "full_address": "השקמה 10 אשדוד",
        "id": 179
    },
    {
        "full_address": "הדקל 17 אשדוד",
        "id": 180
    },
    {
        "full_address": "דקל 9 אשדוד",
        "id": 181
    },
    {
        "full_address": "מרזוק 17 אשדוד",
        "id": 182
    },
    {
        "full_address": "הגפן 9 אשדוד",
        "id": 183
    },
    {
        "full_address": "הראשונים 46 אשדוד",
        "id": 184
    },
    {
        "full_address": "הראשונים 38 אשדוד",
        "id": 185
    },
    {
        "full_address": "סיני 6 אשדוד",
        "id": 186
    },
    {
        "full_address": "העשרים ואחת 5 אשדוד",
        "id": 187
    },
    {
        "full_address": "ההסתדרות 19 אשדוד",
        "id": 188
    },
    {
        "full_address": "ההסתדרות 1 אשדוד",
        "id": 189
    },
    {
        "full_address": "משמר הירדן 5 אשדוד",
        "id": 190
    },
    {
        "full_address": "דוד רזיאל אשדוד",
        "id": 191
    },
    {
        "full_address": "אילת 12 אשדוד",
        "id": 192
    },
    {
        "full_address": "סיני 14 אשדוד",
        "id": 193
    },
    {
        "full_address": "אילת 10 אשדוד",
        "id": 194
    },
    {
        "full_address": "משמר הירדן 9 אשדוד",
        "id": 195
    },
    {
        "full_address": "קדש 8 אשדוד",
        "id": 196
    },
    {
        "full_address": "אילת 3 אשדוד",
        "id": 197
    },
    {
        "full_address": "סיני 18 אשדוד",
        "id": 198
    },
    {
        "full_address": "אילת 21 אשדוד",
        "id": 199
    },
    {
        "full_address": "משמר הירדן  12 אשדוד",
        "id": 200
    },
    {
        "full_address": "אילת 11 אשדוד",
        "id": 201
    },
    {
        "full_address": "ההסתדרות 25 אשדוד",
        "id": 202
    },
    {
        "full_address": "אילת 7 אשדוד",
        "id": 203
    },
    {
        "full_address": "שבי ציון 31 אשדוד",
        "id": 204
    },
    {
        "full_address": "המעפילים 26 אשדוד",
        "id": 205
    },
    {
        "full_address": "אגדיר 1 אשדוד",
        "id": 206
    },
    {
        "full_address": "אגדיר 7 אשדוד",
        "id": 207
    },
    {
        "full_address": "אגדיר 15 אשדוד",
        "id": 208
    },
    {
        "full_address": "קיבוץ גלויות 7 אשדוד",
        "id": 209
    },
    {
        "full_address": "קיבוץ גלויות 13 אשדוד",
        "id": 210
    },
    {
        "full_address": "אבן גבירול 4 אשדוד",
        "id": 211
    },
    {
        "full_address": "בורוכוב 2 אשדוד",
        "id": 212
    },
    {
        "full_address": "בורוכוב 6 אשדוד",
        "id": 213
    },
    {
        "full_address": "בורוכוב 20 אשדוד",
        "id": 214
    },
    {
        "full_address": "בורוכוב 14 אשדוד",
        "id": 215
    },
    {
        "full_address": "בורוכוב 10 אשדוד",
        "id": 216
    },
    {
        "full_address": "דוד ילין 2 אשדוד",
        "id": 217
    },
    {
        "full_address": "הנרייטה סולד 7 אשדוד",
        "id": 218
    },
    {
        "full_address": "יצחק שדה 5 אשדוד",
        "id": 219
    },
    {
        "full_address": "יוספטל 7 אשדוד",
        "id": 220
    },
    {
        "full_address": "הרב מימון 15 אשדוד",
        "id": 221
    },
    {
        "full_address": "הרב מימון 7 אשדוד",
        "id": 222
    },
    {
        "full_address": "הרב מימון 1 אשדוד",
        "id": 223
    },
    {
        "full_address": "הרב מימון 25 אשדוד",
        "id": 224
    },
    {
        "full_address": "אבן גבירול 17 אשדוד",
        "id": 225
    },
    {
        "full_address": "מקלנבורג 9 אשדוד",
        "id": 226
    },
    {
        "full_address": "חטיבת כרמלי 5 אשדוד",
        "id": 227
    },
    {
        "full_address": "חטיבת גולני 7 אשדוד",
        "id": 228
    },
    {
        "full_address": "חטיבת כרמלי 4 אשדוד",
        "id": 229
    },
    {
        "full_address": "ציזלינג 7 אשדוד",
        "id": 230
    },
    {
        "full_address": "נתן אלבז אשדוד",
        "id": 231
    },
    {
        "full_address": "טרומפלדור 6 אשדוד",
        "id": 232
    },
    {
        "full_address": "טרומפלדור 18 אשדוד",
        "id": 233
    },
    {
        "full_address": "ההסתדרות 15 אשדוד",
        "id": 234
    },
    {
        "full_address": "ההסתדרות 17 אשדוד",
        "id": 235
    },
    {
        "full_address": "התחייה 38 אשקלון",
        "id": 236
    },
    {
        "full_address": "כנרת 11 אשקלון",
        "id": 237
    },
    {
        "full_address": "ז'בוטינסקי אשקלון",
        "id": 238
    },
    {
        "full_address": "הלוז אשקלון",
        "id": 239
    },
    {
        "full_address": "זונאבנד אשקלון",
        "id": 240
    },
    {
        "full_address": "יוהנסבורג אשקלון",
        "id": 241
    },
    {
        "full_address": "הנשיא אשקלון",
        "id": 242
    },
    {
        "full_address": "גינוסר 21 אשקלון",
        "id": 243
    },
    {
        "full_address": "שביל הצפצפה אשקלון",
        "id": 244
    },
    {
        "full_address": "יוהנסבורג אשקלון",
        "id": 245
    },
    {
        "full_address": "השפלה 10 אשקלון",
        "id": 246
    },
    {
        "full_address": "השבטים אשקלון",
        "id": 247
    },
    {
        "full_address": "בן צבי אשקלון",
        "id": 248
    },
    {
        "full_address": "שפינוזה אשקלון",
        "id": 249
    },
    {
        "full_address": "השופטים אשקלון",
        "id": 250
    },
    {
        "full_address": "השופטים אשקלון",
        "id": 251
    },
    {
        "full_address": "הבעל שם טוב אשקלון",
        "id": 252
    },
    {
        "full_address": "אקסודוס 10 אשקלון",
        "id": 253
    },
    {
        "full_address": "השיקמה אשקלון",
        "id": 254
    },
    {
        "full_address": "הכישור אשקלון",
        "id": 255
    },
    {
        "full_address": "האופן 15 אשקלון",
        "id": 256
    },
    {
        "full_address": "האופן אשקלון",
        "id": 257
    },
    {
        "full_address": "העגלה אשקלון",
        "id": 258
    },
    {
        "full_address": "הנחשותן אשקלון",
        "id": 259
    },
    {
        "full_address": "הפרדס אשקלון",
        "id": 260
    },
    {
        "full_address": "הדרור אשקלון",
        "id": 261
    },
    {
        "full_address": "הנשיא אשקלון",
        "id": 262
    },
    {
        "full_address": "מלכי ישראל אשקלון",
        "id": 263
    },
    {
        "full_address": "כיכר המלך דוד אשקלון",
        "id": 264
    },
    {
        "full_address": "כיכר המלך שלמה אשקלון",
        "id": 265
    },
    {
        "full_address": "האילן אשקלון",
        "id": 266
    },
    {
        "full_address": "כיכר המלך שאול אשקלון",
        "id": 267
    },
    {
        "full_address": "שביל הצבר אשקלון",
        "id": 268
    },
    {
        "full_address": "קפסטט אשקלון",
        "id": 269
    },
    {
        "full_address": "זונאבנד 10 אשקלון",
        "id": 270
    },
    {
        "full_address": "שד' ד.אפריקה אשקלון",
        "id": 271
    },
    {
        "full_address": "שיבת ציון אשקלון",
        "id": 272
    },
    {
        "full_address": "יואל  ישעיהו אשקלון",
        "id": 273
    },
    {
        "full_address": "ישעיהו 16 אשקלון",
        "id": 274
    },
    {
        "full_address": "אליהו הנביא אשקלון",
        "id": 275
    },
    {
        "full_address": "הנביאים 35 אשקלון",
        "id": 276
    },
    {
        "full_address": "נתן הנביא 38 אשקלון",
        "id": 277
    },
    {
        "full_address": "נחמיה אשקלון",
        "id": 278
    },
    {
        "full_address": "עזרא אשקלון",
        "id": 279
    },
    {
        "full_address": "שיבת ציון 10א' אשקלון",
        "id": 280
    },
    {
        "full_address": "יונה אשקלון",
        "id": 281
    },
    {
        "full_address": "שביל דניאל (הנביאים 37) אשקלון",
        "id": 282
    },
    {
        "full_address": "דבורה הנביאה אשקלון",
        "id": 283
    },
    {
        "full_address": "חנניה 10 אשקלון",
        "id": 284
    },
    {
        "full_address": "שיבת ציון 34 אשקלון",
        "id": 285
    },
    {
        "full_address": "שיבת ציון 40 אשקלון",
        "id": 286
    },
    {
        "full_address": "שיבת ציון 49 אשקלון",
        "id": 287
    },
    {
        "full_address": "פנחס (גדעון) אשקלון",
        "id": 288
    },
    {
        "full_address": "אסף הרופא אשקלון",
        "id": 289
    },
    {
        "full_address": "אבימלך 21 אשקלון",
        "id": 290
    },
    {
        "full_address": "ברוך סבג אשקלון",
        "id": 291
    },
    {
        "full_address": "זבולון אשקלון",
        "id": 292
    },
    {
        "full_address": "השבטים (אשר) אשקלון",
        "id": 293
    },
    {
        "full_address": "ילין 5 אשקלון",
        "id": 294
    },
    {
        "full_address": "אפרים 97 אשקלון",
        "id": 295
    },
    {
        "full_address": "השבטים 5 אשקלון",
        "id": 296
    },
    {
        "full_address": "אפרים אשקלון",
        "id": 297
    },
    {
        "full_address": "שביל נעומי (יהואש) אשקלון",
        "id": 298
    },
    {
        "full_address": "יהואש אשקלון",
        "id": 299
    },
    {
        "full_address": "שביל שפירא אשקלון",
        "id": 300
    },
    {
        "full_address": "הנגר אשקלון",
        "id": 301
    },
    {
        "full_address": "החרט אשקלון",
        "id": 302
    },
    {
        "full_address": "דוד רמז אשקלון",
        "id": 303
    },
    {
        "full_address": "שכונת מגדל, ליד בנק לאומי\t אשקלון",
        "id": 304
    },
    {
        "full_address": "קק\"ל אשקלון",
        "id": 305
    },
    {
        "full_address": "שוק סגור אשקלון",
        "id": 306
    },
    {
        "full_address": "חופית 11 אשקלון",
        "id": 307
    },
    {
        "full_address": "מבצע משה 15 אשקלון",
        "id": 308
    },
    {
        "full_address": "נוגה 11 אשקלון",
        "id": 309
    },
    {
        "full_address": "הבשן 8 אשקלון",
        "id": 310
    },
    {
        "full_address": "עדולם 13 אשקלון",
        "id": 311
    },
    {
        "full_address": "הגולן 31 אשקלון",
        "id": 312
    },
    {
        "full_address": "עמיעד 37 אשקלון",
        "id": 313
    },
    {
        "full_address": "ניצנה 3 אשקלון",
        "id": 314
    },
    {
        "full_address": "אופירה 8 אשקלון",
        "id": 315
    },
    {
        "full_address": "יהדות ספרד 26 אשקלון",
        "id": 316
    },
    {
        "full_address": "חצבה 2 אשקלון",
        "id": 317
    },
    {
        "full_address": "יהדות ספרד 13 אשקלון",
        "id": 318
    },
    {
        "full_address": "זרעית 42 אשקלון",
        "id": 319
    },
    {
        "full_address": "שניר 9 אשקלון",
        "id": 320
    },
    {
        "full_address": "כל ישראל חברים 9 אשקלון",
        "id": 321
    },
    {
        "full_address": "אריאל 6 אשקלון",
        "id": 322
    },
    {
        "full_address": "גושן 34 אשקלון",
        "id": 323
    },
    {
        "full_address": "חננאל אשקלון",
        "id": 324
    },
    {
        "full_address": "דוד רזיאל אשקלון",
        "id": 325
    },
    {
        "full_address": "האורים אשקלון",
        "id": 326
    },
    {
        "full_address": "בן דוד אשקלון",
        "id": 327
    },
    {
        "full_address": "אבן עזרא אשקלון",
        "id": 328
    },
    {
        "full_address": "ישעיהו אשקלון",
        "id": 329
    },
    {
        "full_address": "ישעיהו אשקלון",
        "id": 330
    },
    {
        "full_address": "ישעיהו אשקלון",
        "id": 331
    },
    {
        "full_address": "בן זומה אשקלון",
        "id": 332
    },
    {
        "full_address": "חיד\"א 2 אשקלון",
        "id": 333
    },
    {
        "full_address": "הסוחר אשקלון",
        "id": 334
    },
    {
        "full_address": "דיבולט אשקלון",
        "id": 335
    },
    {
        "full_address": "דיבולט אשקלון",
        "id": 336
    },
    {
        "full_address": "הבעל שם טוב אשקלון",
        "id": 337
    },
    {
        "full_address": "ההסתדרות אשקלון",
        "id": 338
    },
    {
        "full_address": "יהודה הלוי אשקלון",
        "id": 339
    },
    {
        "full_address": "הרב עוזיאל אשקלון",
        "id": 340
    },
    {
        "full_address": "מ. מ. ספרים אשקלון",
        "id": 341
    },
    {
        "full_address": "שלום עליכם אשקלון",
        "id": 342
    },
    {
        "full_address": "י. ל. פרץ אשקלון",
        "id": 343
    },
    {
        "full_address": "ההסתדרות אשקלון",
        "id": 344
    },
    {
        "full_address": "טשרנחובסקי אשקלון",
        "id": 345
    },
    {
        "full_address": "ביאליק אשקלון",
        "id": 346
    },
    {
        "full_address": "ארצ'י שרמן אשקלון",
        "id": 347
    },
    {
        "full_address": "הרב מימון אשקלון",
        "id": 348
    },
    {
        "full_address": "הרב פינטו אשקלון",
        "id": 349
    },
    {
        "full_address": "ז'בוטינסקי אשקלון",
        "id": 350
    },
    {
        "full_address": "חובבי ציון אשקלון",
        "id": 351
    },
    {
        "full_address": "ההסתדרות / חובבי ציון אשקלון",
        "id": 352
    },
    {
        "full_address": "ההסתדרות אשקלון",
        "id": 353
    },
    {
        "full_address": "ההסתדרות אשקלון",
        "id": 354
    },
    {
        "full_address": "ההסתדרות אשקלון",
        "id": 355
    },
    {
        "full_address": "הפורצים אשקלון",
        "id": 356
    },
    {
        "full_address": "הפורצים אשקלון",
        "id": 357
    },
    {
        "full_address": "הפורצים אשקלון",
        "id": 358
    },
    {
        "full_address": "הפורצים אשקלון",
        "id": 359
    },
    {
        "full_address": "חובבי ציון אשקלון",
        "id": 360
    },
    {
        "full_address": "גדוד הפורצים 10 אשקלון",
        "id": 361
    },
    {
        "full_address": "עולי הגרדום אשקלון",
        "id": 362
    },
    {
        "full_address": "עולי הגרדום אשקלון",
        "id": 363
    },
    {
        "full_address": "עולי הגרדום אשקלון",
        "id": 364
    },
    {
        "full_address": "עולי הגרדום אשקלון",
        "id": 365
    },
    {
        "full_address": "עולי הגרדום אשקלון",
        "id": 366
    },
    {
        "full_address": "עולי הגרדום אשקלון",
        "id": 367
    },
    {
        "full_address": "עולי הגרדום אשקלון",
        "id": 368
    },
    {
        "full_address": "עולי הגרדום אשקלון",
        "id": 369
    },
    {
        "full_address": "בילו אשקלון",
        "id": 370
    },
    {
        "full_address": "בילו אשקלון",
        "id": 371
    },
    {
        "full_address": "בילו אשקלון",
        "id": 372
    },
    {
        "full_address": "ליד ביס' אמית אשקלון",
        "id": 373
    },
    {
        "full_address": "רחוב הרב קוק באר יעקב",
        "id": 374
    },
    {
        "full_address": "חזון איש באר יעקב",
        "id": 375
    },
    {
        "full_address": "רחוב הגפן באר יעקב",
        "id": 376
    },
    {
        "full_address": "רחוב האורן באר יעקב",
        "id": 377
    },
    {
        "full_address": "רחוב החבצלת באר יעקב",
        "id": 378
    },
    {
        "full_address": "רחוב אליהו - תלמי מנשה באר יעקב",
        "id": 379
    },
    {
        "full_address": "ז'בוטינסקי נווה דורון באר יעקב",
        "id": 380
    },
    {
        "full_address": "רחוב האיילה באר יעקב",
        "id": 381
    },
    {
        "full_address": "רחוב האיריס באר יעקב",
        "id": 382
    },
    {
        "full_address": "אחד העם 21 באר שבע",
        "id": 383
    },
    {
        "full_address": "שחל 13 באר שבע",
        "id": 384
    },
    {
        "full_address": "ביאליק פינת בזל באר שבע",
        "id": 385
    },
    {
        "full_address": "מוריה 9 באר שבע",
        "id": 386
    },
    {
        "full_address": "בזל 58 באר שבע",
        "id": 387
    },
    {
        "full_address": "המשחררים 73 באר שבע",
        "id": 388
    },
    {
        "full_address": "המשחררים 67 באר שבע",
        "id": 389
    },
    {
        "full_address": "בזל 34 באר שבע",
        "id": 390
    },
    {
        "full_address": "השומר 13 באר שבע",
        "id": 391
    },
    {
        "full_address": "מונטיפיורי 1 באר שבע",
        "id": 392
    },
    {
        "full_address": "מונטיפיורי 7 באר שבע",
        "id": 393
    },
    {
        "full_address": "בזל 50 באר שבע",
        "id": 394
    },
    {
        "full_address": "הכותל המערבי 52 באר שבע",
        "id": 395
    },
    {
        "full_address": "הכותל המערבי 10 באר שבע",
        "id": 396
    },
    {
        "full_address": "בלפור 14 באר שבע",
        "id": 397
    },
    {
        "full_address": "סוקולוב 3 באר שבע",
        "id": 398
    },
    {
        "full_address": "כצנלסון 19 באר שבע",
        "id": 399
    },
    {
        "full_address": "סמאטס 10 באר שבע",
        "id": 400
    },
    {
        "full_address": "בצלאל 35 באר שבע",
        "id": 401
    },
    {
        "full_address": "טשרניחובסקי 10 באר שבע",
        "id": 402
    },
    {
        "full_address": "בצלאל 49 באר שבע",
        "id": 403
    },
    {
        "full_address": "דובנוב 9 באר שבע",
        "id": 404
    },
    {
        "full_address": "אבן גבירול 7 באר שבע",
        "id": 405
    },
    {
        "full_address": "בן יהודה 21 באר שבע",
        "id": 406
    },
    {
        "full_address": "שמעוני 3 באר שבע",
        "id": 407
    },
    {
        "full_address": "רמח\"ל 10 באר שבע",
        "id": 408
    },
    {
        "full_address": "סעדיה גאון 16 באר שבע",
        "id": 409
    },
    {
        "full_address": "הוברמן 7 באר שבע",
        "id": 410
    },
    {
        "full_address": "אבן גבירול 4 באר שבע",
        "id": 411
    },
    {
        "full_address": "בני אור 72 באר שבע",
        "id": 412
    },
    {
        "full_address": "בני אור 52 באר שבע",
        "id": 413
    },
    {
        "full_address": "בני אור 46 באר שבע",
        "id": 414
    },
    {
        "full_address": "ידידייה אדמון 14 באר שבע",
        "id": 415
    },
    {
        "full_address": "חנוך גיבתון 10 באר שבע",
        "id": 416
    },
    {
        "full_address": "חנוך גיבתון 33 באר שבע",
        "id": 417
    },
    {
        "full_address": "צביה ויצחק 45 באר שבע",
        "id": 418
    },
    {
        "full_address": "צביה ויצחק 44 באר שבע",
        "id": 419
    },
    {
        "full_address": "רפאל רויס 7 באר שבע",
        "id": 420
    },
    {
        "full_address": "צביה ויצחק 19 באר שבע",
        "id": 421
    },
    {
        "full_address": "פרץ גולדשטיין 8 באר שבע",
        "id": 422
    },
    {
        "full_address": "משה חובב 34 באר שבע",
        "id": 423
    },
    {
        "full_address": "משה חובב 17 באר שבע",
        "id": 424
    },
    {
        "full_address": "פאול בן חיים 1 באר שבע",
        "id": 425
    },
    {
        "full_address": "פאול בן חיים 15 באר שבע",
        "id": 426
    },
    {
        "full_address": "פאול בן חיים 33 באר שבע",
        "id": 427
    },
    {
        "full_address": "רות סמילן שפירא 25 באר שבע",
        "id": 428
    },
    {
        "full_address": "משה חובב 55 באר שבע",
        "id": 429
    },
    {
        "full_address": "פאול בן חיים 40 באר שבע",
        "id": 430
    },
    {
        "full_address": "השלום 18 באר שבע",
        "id": 431
    },
    {
        "full_address": "השלום 42 באר שבע",
        "id": 432
    },
    {
        "full_address": "חיבת ציון 14 באר שבע",
        "id": 433
    },
    {
        "full_address": "זבוטינסקי 17 באר שבע",
        "id": 434
    },
    {
        "full_address": "צבי בסקין 8 באר שבע",
        "id": 435
    },
    {
        "full_address": "אסירי ציון 11 באר שבע",
        "id": 436
    },
    {
        "full_address": "הגאולים 29 באר שבע",
        "id": 437
    },
    {
        "full_address": "גאולים 20 באר שבע",
        "id": 438
    },
    {
        "full_address": "זבוטינסקי 2 באר שבע",
        "id": 439
    },
    {
        "full_address": "השלום 30 באר שבע",
        "id": 440
    },
    {
        "full_address": "רוטנברג 65 באר שבע",
        "id": 441
    },
    {
        "full_address": "חיבת ציון 36 באר שבע",
        "id": 442
    },
    {
        "full_address": "וינגייט 36 באר שבע",
        "id": 443
    },
    {
        "full_address": "וינגייט 39 באר שבע",
        "id": 444
    },
    {
        "full_address": "גולומב 33 באר שבע",
        "id": 445
    },
    {
        "full_address": "מעפילים 13 באר שבע",
        "id": 446
    },
    {
        "full_address": "רוטנברג 4 באר שבע",
        "id": 447
    },
    {
        "full_address": "עליאש 2 באר שבע",
        "id": 448
    },
    {
        "full_address": "השלום 123 באר שבע",
        "id": 449
    },
    {
        "full_address": "הלפרין 8 באר שבע",
        "id": 450
    },
    {
        "full_address": "זבוטינסקי 5 באר שבע",
        "id": 451
    },
    {
        "full_address": "גוש עציון 99 באר שבע",
        "id": 452
    },
    {
        "full_address": "השלום 20 באר שבע",
        "id": 453
    },
    {
        "full_address": "חביבה רייך 4 באר שבע",
        "id": 454
    },
    {
        "full_address": "חביבה רייך 4 באר שבע",
        "id": 455
    },
    {
        "full_address": "חנה סנש 5 באר שבע",
        "id": 456
    },
    {
        "full_address": "חנה סנש 19 באר שבע",
        "id": 457
    },
    {
        "full_address": "רחבת נילי 3 באר שבע",
        "id": 458
    },
    {
        "full_address": "חנה סנש 14 באר שבע",
        "id": 459
    },
    {
        "full_address": "השלום 103 באר שבע",
        "id": 460
    },
    {
        "full_address": "זיסו 12 באר שבע",
        "id": 461
    },
    {
        "full_address": "השלום 83 באר שבע",
        "id": 462
    },
    {
        "full_address": "חנה סנש 12 באר שבע",
        "id": 463
    },
    {
        "full_address": "השלום 67 באר שבע",
        "id": 464
    },
    {
        "full_address": "גולומב 10 באר שבע",
        "id": 465
    },
    {
        "full_address": "שד בן גוריון 30 באר שבע",
        "id": 466
    },
    {
        "full_address": "רוטנברג 12 באר שבע",
        "id": 467
    },
    {
        "full_address": "גוש עציון 28 באר שבע",
        "id": 468
    },
    {
        "full_address": "פנחס החוצב 7 באר שבע",
        "id": 469
    },
    {
        "full_address": "יד ושם 20 באר שבע",
        "id": 470
    },
    {
        "full_address": "הנדיב 13 באר שבע",
        "id": 471
    },
    {
        "full_address": "גוש עציון 22 באר שבע",
        "id": 472
    },
    {
        "full_address": "פנחס החוצב 5 באר שבע",
        "id": 473
    },
    {
        "full_address": "וינגייט 43 באר שבע",
        "id": 474
    },
    {
        "full_address": "הנוטר 21 באר שבע",
        "id": 475
    },
    {
        "full_address": "גוש עציון 25 באר שבע",
        "id": 476
    },
    {
        "full_address": "גוש עציון 9 באר שבע",
        "id": 477
    },
    {
        "full_address": "בן זכאי 18 באר שבע",
        "id": 478
    },
    {
        "full_address": "אברהם אבינו 2 באר שבע",
        "id": 479
    },
    {
        "full_address": "בר גיורא 10 באר שבע",
        "id": 480
    },
    {
        "full_address": "עוזיהו המלך 10 באר שבע",
        "id": 481
    },
    {
        "full_address": "רבי עקיבא 78 באר שבע",
        "id": 482
    },
    {
        "full_address": "בר גיורא 12 באר שבע",
        "id": 483
    },
    {
        "full_address": "בר גיורא 31 באר שבע",
        "id": 484
    },
    {
        "full_address": "כיכר הקניזי 11 באר שבע",
        "id": 485
    },
    {
        "full_address": "שלמה המלך 9 באר שבע",
        "id": 486
    },
    {
        "full_address": "עוזיהו המלך 24 באר שבע",
        "id": 487
    },
    {
        "full_address": "משעול סוכות 6 באר שבע",
        "id": 488
    },
    {
        "full_address": "משעול בר יוחאי 50 באר שבע",
        "id": 489
    },
    {
        "full_address": "אליהו הנביא 28 באר שבע",
        "id": 490
    },
    {
        "full_address": "אלעזר בן יאיר 2 באר שבע",
        "id": 491
    },
    {
        "full_address": "סמטת גרר 2 באר שבע",
        "id": 492
    },
    {
        "full_address": "אלכסנדר ינאי 12 באר שבע",
        "id": 493
    },
    {
        "full_address": "יוסף בן מתתיהו 32 באר שבע",
        "id": 494
    },
    {
        "full_address": "יוסף בן מתתיהו 75 באר שבע",
        "id": 495
    },
    {
        "full_address": "יוסף בן מתתיהו 71 באר שבע",
        "id": 496
    },
    {
        "full_address": "האיסיים 6 באר שבע",
        "id": 497
    },
    {
        "full_address": "משעול אבטליון 28 באר שבע",
        "id": 498
    },
    {
        "full_address": "שמעון בר גירא 2 באר שבע",
        "id": 499
    },
    {
        "full_address": "הכנסת 20 באר שבע",
        "id": 500
    },
    {
        "full_address": "רבי עקיבא 46 באר שבע",
        "id": 501
    },
    {
        "full_address": "אברהם אבינו 36 באר שבע",
        "id": 502
    },
    {
        "full_address": "שלמה המלך 10 באר שבע",
        "id": 503
    },
    {
        "full_address": "אלפרד רוסו 1 באר שבע",
        "id": 504
    },
    {
        "full_address": "גיורא יוספטל 6 באר שבע",
        "id": 505
    },
    {
        "full_address": "סילברט 4 באר שבע",
        "id": 506
    },
    {
        "full_address": "בנימין מתודלה 21 באר שבע",
        "id": 507
    },
    {
        "full_address": "רינגנבלום 3 באר שבע",
        "id": 508
    },
    {
        "full_address": "בר גיורא 7 באר שבע",
        "id": 509
    },
    {
        "full_address": "בר גיורא 23 באר שבע",
        "id": 510
    },
    {
        "full_address": "גבאי 31 באר שבע",
        "id": 511
    },
    {
        "full_address": "עוזיהו המלך 11 באר שבע",
        "id": 512
    },
    {
        "full_address": "רבי עקיבא 9 באר שבע",
        "id": 513
    },
    {
        "full_address": "יוטבתה 4 באר שבע",
        "id": 514
    },
    {
        "full_address": "אברהם אבינו 60 באר שבע",
        "id": 515
    },
    {
        "full_address": "אליעזר בן יאיר 27 באר שבע",
        "id": 516
    },
    {
        "full_address": "בר גיורא 3 באר שבע",
        "id": 517
    },
    {
        "full_address": "הכנסת 25 באר שבע",
        "id": 518
    },
    {
        "full_address": "סמטת קדש 3 באר שבע",
        "id": 519
    },
    {
        "full_address": "ערד באר שבע",
        "id": 520
    },
    {
        "full_address": "אוסבלדו ארניה 6 באר שבע",
        "id": 521
    },
    {
        "full_address": "הקנאים 15 באר שבע",
        "id": 522
    },
    {
        "full_address": "ציקלג 4 באר שבע",
        "id": 523
    },
    {
        "full_address": "רבנו תם 49 באר שבע",
        "id": 524
    },
    {
        "full_address": "אבן עזרא 30 באר שבע",
        "id": 525
    },
    {
        "full_address": "אבן עזרא 33 באר שבע",
        "id": 526
    },
    {
        "full_address": "רבנו תם 22 באר שבע",
        "id": 527
    },
    {
        "full_address": "רבנו תם 13 באר שבע",
        "id": 528
    },
    {
        "full_address": "בעלי התוספות 22 באר שבע",
        "id": 529
    },
    {
        "full_address": "אבן עזרא 79 באר שבע",
        "id": 530
    },
    {
        "full_address": "סמטת הזוהר 58 באר שבע",
        "id": 531
    },
    {
        "full_address": "אבן עזרא 53 באר שבע",
        "id": 532
    },
    {
        "full_address": "גלעד 42 באר שבע",
        "id": 533
    },
    {
        "full_address": "רבנו תם 52 באר שבע",
        "id": 534
    },
    {
        "full_address": "אביא השופט 4 באר שבע",
        "id": 535
    },
    {
        "full_address": "הרב יוסף סוסו באר שבע",
        "id": 536
    },
    {
        "full_address": "אלפרד רוסו 5 באר שבע",
        "id": 537
    },
    {
        "full_address": "סטרומה 40 באר שבע",
        "id": 538
    },
    {
        "full_address": "סמטת פיטריה 9 באר שבע",
        "id": 539
    },
    {
        "full_address": "האיילה 36 באר שבע",
        "id": 540
    },
    {
        "full_address": "העליה 15 באר שבע",
        "id": 541
    },
    {
        "full_address": "משעול ניצנה 18 באר שבע",
        "id": 542
    },
    {
        "full_address": "סיני 36 באר שבע",
        "id": 543
    },
    {
        "full_address": "הערבה 23 באר שבע",
        "id": 544
    },
    {
        "full_address": "העליה 20 באר שבע",
        "id": 545
    },
    {
        "full_address": "יעלים 71 באר שבע",
        "id": 546
    },
    {
        "full_address": "חוגלה 11 באר שבע",
        "id": 547
    },
    {
        "full_address": "יציאת אירופה 8 באר שבע",
        "id": 548
    },
    {
        "full_address": "יעלים 20 באר שבע",
        "id": 549
    },
    {
        "full_address": "גמל 13 באר שבע",
        "id": 550
    },
    {
        "full_address": "פריץ אלברט 21 באר שבע",
        "id": 551
    },
    {
        "full_address": "אלברט פריץ 4 באר שבע",
        "id": 552
    },
    {
        "full_address": "פריץ אלברט 12 באר שבע",
        "id": 553
    },
    {
        "full_address": "שטיינברג 23 באר שבע",
        "id": 554
    },
    {
        "full_address": "חשין 13 באר שבע",
        "id": 555
    },
    {
        "full_address": "גוטיין דוד 9 באר שבע",
        "id": 556
    },
    {
        "full_address": "אקצין 14 באר שבע",
        "id": 557
    },
    {
        "full_address": "אקצין 1 באר שבע",
        "id": 558
    },
    {
        "full_address": "שד ירושלים 42 באר שבע",
        "id": 559
    },
    {
        "full_address": "רד\"ק 11 באר שבע",
        "id": 560
    },
    {
        "full_address": "רד\"ק 3 באר שבע",
        "id": 561
    },
    {
        "full_address": "ישראל ישעיהו 33 באר שבע",
        "id": 562
    },
    {
        "full_address": "מאיר יערי 26 באר שבע",
        "id": 563
    },
    {
        "full_address": "מאיר יערי 48 באר שבע",
        "id": 564
    },
    {
        "full_address": "מבצע נחשון 60 באר שבע",
        "id": 565
    },
    {
        "full_address": "מבצע נחשון 36 באר שבע",
        "id": 566
    },
    {
        "full_address": "דודאים 6 באר שבע",
        "id": 567
    },
    {
        "full_address": "שיזף 12 באר שבע",
        "id": 568
    },
    {
        "full_address": "יסמין 11 באר שבע",
        "id": 569
    },
    {
        "full_address": "צבי אבידוב 1 באר שבע",
        "id": 570
    },
    {
        "full_address": "שיפרה 1 באר שבע",
        "id": 571
    },
    {
        "full_address": "נעמי פינת רות 2 באר שבע",
        "id": 572
    },
    {
        "full_address": "אבישג 6 באר שבע",
        "id": 573
    },
    {
        "full_address": "בת שבע 7 באר שבע",
        "id": 574
    },
    {
        "full_address": "חוה 4 באר שבע",
        "id": 575
    },
    {
        "full_address": "רבקה 5 באר שבע",
        "id": 576
    },
    {
        "full_address": "אמנון 7 באר שבע",
        "id": 577
    },
    {
        "full_address": "אמנון 2 באר שבע",
        "id": 578
    },
    {
        "full_address": "דוד אלרואי 1 באר שבע",
        "id": 579
    },
    {
        "full_address": "זרובבל 8 באר שבע",
        "id": 580
    },
    {
        "full_address": "צבי אבידוב 9 באר שבע",
        "id": 581
    },
    {
        "full_address": "דוד הראובני 50 באר שבע",
        "id": 582
    },
    {
        "full_address": "קדושי יאסי 4 באר שבע",
        "id": 583
    },
    {
        "full_address": "אפריים לוזון 14 באר שבע",
        "id": 584
    },
    {
        "full_address": "משה טוב 1 באר שבע",
        "id": 585
    },
    {
        "full_address": "מקס ברוור 13 באר שבע",
        "id": 586
    },
    {
        "full_address": "חנה רובינא 8 באר שבע",
        "id": 587
    },
    {
        "full_address": "שמואל רודנסקי 71 באר שבע",
        "id": 588
    },
    {
        "full_address": "שמואל רודנסקי 12 באר שבע",
        "id": 589
    },
    {
        "full_address": "עמיר 49 באר שבע",
        "id": 590
    },
    {
        "full_address": "פועה 3 באר שבע",
        "id": 591
    },
    {
        "full_address": "הגדודים 10 באר שבע",
        "id": 592
    },
    {
        "full_address": "הגדודים 23 באר שבע",
        "id": 593
    },
    {
        "full_address": "רמב\"ם באר שבע",
        "id": 594
    },
    {
        "full_address": "סמילנסקי 61 באר שבע",
        "id": 595
    },
    {
        "full_address": "ההגנה 10 באר שבע",
        "id": 596
    },
    {
        "full_address": "אפריים באר שבע",
        "id": 597
    },
    {
        "full_address": "אסף שמחוני 18 באר שבע",
        "id": 598
    },
    {
        "full_address": "אנילביץ 13 באר שבע",
        "id": 599
    },
    {
        "full_address": "אפרים באר שבע",
        "id": 600
    },
    {
        "full_address": "חנני 2 באר שבע",
        "id": 601
    },
    {
        "full_address": "יצחק מיכאלסון 17 באר שבע",
        "id": 602
    },
    {
        "full_address": "חיים ורשבסקי 1 באר שבע",
        "id": 603
    },
    {
        "full_address": "דוד ילין 43 באר שבע",
        "id": 604
    },
    {
        "full_address": "חנוך אלבק 38 באר שבע",
        "id": 605
    },
    {
        "full_address": "צבי סגל 6 באר שבע",
        "id": 606
    },
    {
        "full_address": "שמואל סמבורסקי 6 באר שבע",
        "id": 607
    },
    {
        "full_address": "פריד אלפרד 14 באר שבע",
        "id": 608
    },
    {
        "full_address": "ריבי איזדור 2 באר שבע",
        "id": 609
    },
    {
        "full_address": "רנה קסן 25 באר שבע",
        "id": 610
    },
    {
        "full_address": "מיכאל זוהרי 13 באר שבע",
        "id": 611
    },
    {
        "full_address": "דוידוביץ לב 34 באר שבע",
        "id": 612
    },
    {
        "full_address": "גוזף ארלינזר 18 באר שבע",
        "id": 613
    },
    {
        "full_address": "גינצבורג דוד 1 באר שבע",
        "id": 614
    },
    {
        "full_address": "בורן 41 באר שבע",
        "id": 615
    },
    {
        "full_address": "גינזבורג דוד 15 באר שבע",
        "id": 616
    },
    {
        "full_address": "יצחק בלוך 21 באר שבע",
        "id": 617
    },
    {
        "full_address": "יוחנן לינדר 22 באר שבע",
        "id": 618
    },
    {
        "full_address": "רנה קסן 64 באר שבע",
        "id": 619
    },
    {
        "full_address": "פאול ארליך 17 באר שבע",
        "id": 620
    },
    {
        "full_address": "רוברט ברני 18 באר שבע",
        "id": 621
    },
    {
        "full_address": "רודולף בלום 29 באר שבע",
        "id": 622
    },
    {
        "full_address": "רודולף בלוך 45 באר שבע",
        "id": 623
    },
    {
        "full_address": "יהושוע פאוור 18 באר שבע",
        "id": 624
    },
    {
        "full_address": "המדע 17 באר שבע",
        "id": 625
    },
    {
        "full_address": "קרוק גלעד 13 באר שבע",
        "id": 626
    },
    {
        "full_address": "ליליאן 11 באר שבע",
        "id": 627
    },
    {
        "full_address": "אברהם ברוור 57 באר שבע",
        "id": 628
    },
    {
        "full_address": "אברהם ברוור 67 באר שבע",
        "id": 629
    },
    {
        "full_address": "אברהם ברוור 81 באר שבע",
        "id": 630
    },
    {
        "full_address": "אברהם ברוור 95 באר שבע",
        "id": 631
    },
    {
        "full_address": "אברהם ברוור 109 באר שבע",
        "id": 632
    },
    {
        "full_address": "ליליאן 27 באר שבע",
        "id": 633
    },
    {
        "full_address": "ליליאן 41 באר שבע",
        "id": 634
    },
    {
        "full_address": "ליליאן 55 באר שבע",
        "id": 635
    },
    {
        "full_address": "ליליאן 65 באר שבע",
        "id": 636
    },
    {
        "full_address": "אברהם ברוור 1 באר שבע",
        "id": 637
    },
    {
        "full_address": "אברהם ברוור 15 באר שבע",
        "id": 638
    },
    {
        "full_address": "אברהם ברוור 29 באר שבע",
        "id": 639
    },
    {
        "full_address": "אברהם ברוור 43 באר שבע",
        "id": 640
    },
    {
        "full_address": "יצחק שדה 9 באר שבע",
        "id": 641
    },
    {
        "full_address": "דבורה 9 באר שבע",
        "id": 642
    },
    {
        "full_address": "ביה\"ס מאיר בית שאן",
        "id": 643
    },
    {
        "full_address": "ביה\"ס גלבוע בית שאן",
        "id": 644
    },
    {
        "full_address": "ביה\"ס תחכמוני בית שאן",
        "id": 645
    },
    {
        "full_address": "היה\"ס חלוצים בית שאן",
        "id": 646
    },
    {
        "full_address": "שכ'  עממי 4 בית שאן",
        "id": 647
    },
    {
        "full_address": "שכ'  ג 3 בית שאן",
        "id": 648
    },
    {
        "full_address": "שכ'  אליהו 384 בית שאן",
        "id": 649
    },
    {
        "full_address": "שכ'  אליהו 360 בית שאן",
        "id": 650
    },
    {
        "full_address": "שכ'  אליהו 486 בית שאן",
        "id": 651
    },
    {
        "full_address": "שכ'  אליהו 527 בית שאן",
        "id": 652
    },
    {
        "full_address": "שכ'  אליהו 520 בית שאן",
        "id": 653
    },
    {
        "full_address": "שכ'  אליהו 132 בית שאן",
        "id": 654
    },
    {
        "full_address": "שכ'  א 108 בית שאן",
        "id": 655
    },
    {
        "full_address": "שכ'  חסכון 14 בית שאן",
        "id": 656
    },
    {
        "full_address": "שכ'  חסכון 19 בית שאן",
        "id": 657
    },
    {
        "full_address": "שכ'  ג 9 בית שאן",
        "id": 658
    },
    {
        "full_address": "שכ'  ט' 843 בית שאן",
        "id": 659
    },
    {
        "full_address": "שכ'  ט' 838 בית שאן",
        "id": 660
    },
    {
        "full_address": "שכ'  ט' 841 בית שאן",
        "id": 661
    },
    {
        "full_address": "שכ'  ד' קופת חולים בית שאן",
        "id": 662
    },
    {
        "full_address": "שכ'  ד' 831 בית שאן",
        "id": 663
    },
    {
        "full_address": "שכ'  ד' 130 בית שאן",
        "id": 664
    },
    {
        "full_address": "שכ'  ד' 829 בית שאן",
        "id": 665
    },
    {
        "full_address": "שכ'  ד' 104 בית שאן",
        "id": 666
    },
    {
        "full_address": "שכ'  ג' 229 בית שאן",
        "id": 667
    },
    {
        "full_address": "שכ'  ג' 224 בית שאן",
        "id": 668
    },
    {
        "full_address": "שכ'  אליהו  254 בית שאן",
        "id": 669
    },
    {
        "full_address": "שכ'  מועדון תקותינו         בית שאן",
        "id": 670
    },
    {
        "full_address": "שכ'  א' 46 בית שאן",
        "id": 671
    },
    {
        "full_address": "שכ'  א'  3         בית שאן",
        "id": 672
    },
    {
        "full_address": "סיפריה עירונית בית שאן",
        "id": 673
    },
    {
        "full_address": "בית מלאכה בית שאן",
        "id": 674
    },
    {
        "full_address": "שכ'  ג' 62 בית שאן",
        "id": 675
    },
    {
        "full_address": "שכ'  95 משאז בית שאן",
        "id": 676
    },
    {
        "full_address": "שכ'  א' מגרש ספורט בית שאן",
        "id": 677
    },
    {
        "full_address": "קופ\"ח עי' המועצה\t בית שאן",
        "id": 678
    },
    {
        "full_address": "שכ' אליהו 543\t בית שאן",
        "id": 679
    },
    {
        "full_address": "ווילות עיר עתיקה\t בית שאן",
        "id": 680
    },
    {
        "full_address": "בית משפט 14 בית שאן",
        "id": 681
    },
    {
        "full_address": "אלי כהן 409 בית שאן",
        "id": 682
    },
    {
        "full_address": "וילות שכ'  אילהו 560  בית שאן",
        "id": 683
    },
    {
        "full_address": "שכ' ט' 847 בית שאן",
        "id": 684
    },
    {
        "full_address": "שכ' ט' צבי 1573 בית שאן",
        "id": 685
    },
    {
        "full_address": "שכ' ט'צבי 1527 משאז בית שאן",
        "id": 686
    },
    {
        "full_address": "שכ' ט' צבי 1568 בית שאן",
        "id": 687
    },
    {
        "full_address": "שכ' ט.צבי 1570 בית שאן",
        "id": 688
    },
    {
        "full_address": "שכ' ט.צבי 1563 בית שאן",
        "id": 689
    },
    {
        "full_address": "שכ' ט' צבי 1565 בית שאן",
        "id": 690
    },
    {
        "full_address": "שכ' אליהו 33 בית שאן",
        "id": 691
    },
    {
        "full_address": "שכ'ט.צבי 1606 בית שאן",
        "id": 692
    },
    {
        "full_address": "שכ' א' 589 בית שאן",
        "id": 693
    },
    {
        "full_address": "שכ' ג' 2020 בית שאן",
        "id": 694
    },
    {
        "full_address": "שכ' ג' 2019 בית שאן",
        "id": 695
    },
    {
        "full_address": "שכ' ג' 2025 בית שאן",
        "id": 696
    },
    {
        "full_address": "בית כ. חסכון 914 בית שאן",
        "id": 697
    },
    {
        "full_address": "בית כ. חסכון 914 בית שאן",
        "id": 698
    },
    {
        "full_address": "בית כ. חסכון 914 בית שאן",
        "id": 699
    },
    {
        "full_address": "שכ' א' 851 בית שאן",
        "id": 700
    },
    {
        "full_address": "שכ' חסכון 911 בית שאן",
        "id": 701
    },
    {
        "full_address": "שכ' ג' בית כנסת בית שאן",
        "id": 702
    },
    {
        "full_address": "שכ' ד' 835 בית שאן",
        "id": 703
    },
    {
        "full_address": "שכ' אליהו 525 בית שאן",
        "id": 704
    },
    {
        "full_address": "ביה\"ס רמבם בית שאן",
        "id": 705
    },
    {
        "full_address": "ביה\"ס מפתן בית שאן",
        "id": 706
    },
    {
        "full_address": "ביה\"ס גולני בית שאן",
        "id": 707
    },
    {
        "full_address": "תנובה בית שאן",
        "id": 708
    },
    {
        "full_address": "שכ' ג' 2026 משאז בית שאן",
        "id": 709
    },
    {
        "full_address": "שכ' ג' 2024 בית שאן",
        "id": 710
    },
    {
        "full_address": "שכ' אליהו 621 בית שאן",
        "id": 711
    },
    {
        "full_address": "שכ' אליהו 622 בית שאן",
        "id": 712
    },
    {
        "full_address": "שכ' אליהו 620 בית שאן",
        "id": 713
    },
    {
        "full_address": "שכ' אליהו 616 בית שאן",
        "id": 714
    },
    {
        "full_address": "שכ' א' 64 / 75 בית שאן",
        "id": 715
    },
    {
        "full_address": "שכ' חסכון משאז 45 בית שאן",
        "id": 716
    },
    {
        "full_address": "שכ' אליהו 596 בית שאן",
        "id": 717
    },
    {
        "full_address": "ווילות ט.צבי 1605 בית שאן",
        "id": 718
    },
    {
        "full_address": "וילות ט.צבי 1594 בית שאן",
        "id": 719
    },
    {
        "full_address": "ווילות שכ' ט.צבי 1624 בית שאן",
        "id": 720
    },
    {
        "full_address": "שכ' ט' צבי כביש הבקעה בית שאן",
        "id": 721
    },
    {
        "full_address": "מגדל מים שכ' אליהו בית שאן",
        "id": 722
    },
    {
        "full_address": "שכ' ד' 822 בית שאן",
        "id": 723
    },
    {
        "full_address": "מטבח תומר בית שאן",
        "id": 724
    },
    {
        "full_address": "על יד 7-8 ביה\"ס בית שאן",
        "id": 725
    },
    {
        "full_address": "אלי כהן 433 בית שאן",
        "id": 726
    },
    {
        "full_address": "אלי כהן מגרש משחקים בית שאן",
        "id": 727
    },
    {
        "full_address": "מועדון נעמת שכ אליהו בית שאן",
        "id": 728
    },
    {
        "full_address": "עי' מרפאה שכ' אליהו בית שאן",
        "id": 729
    },
    {
        "full_address": "ביה\"ס זריצקי בית שאן",
        "id": 730
    },
    {
        "full_address": "שכ' ד' קומותיים 82 בית שאן",
        "id": 731
    },
    {
        "full_address": "ווילות שכ 'ט' עי' 77 בית שאן",
        "id": 732
    },
    {
        "full_address": "זבוטינסקי בית שאן",
        "id": 733
    },
    {
        "full_address": "זבוטינסקי בית שאן",
        "id": 734
    },
    {
        "full_address": "זבוטנסקי בית שאן",
        "id": 735
    },
    {
        "full_address": "בנה בתך שלב א בית שאן",
        "id": 736
    },
    {
        "full_address": "בנה בתך שלב ב בית שאן",
        "id": 737
    },
    {
        "full_address": "בנה בתך שלב ג בית שאן",
        "id": 738
    },
    {
        "full_address": "מרכז הפעלה בית שאן",
        "id": 739
    },
    {
        "full_address": "שכונת צמרת בית שאן",
        "id": 740
    },
    {
        "full_address": "שכונת צמרת בית שאן",
        "id": 741
    },
    {
        "full_address": "נוף הגלבוע 307 בית שאן",
        "id": 742
    },
    {
        "full_address": "נוף הגלבוע 307 בית שאן",
        "id": 743
    },
    {
        "full_address": "נוף הגלבוע 291 בית שאן",
        "id": 744
    },
    {
        "full_address": "נוף הגלבוע בית שאן",
        "id": 745
    },
    {
        "full_address": "נוף הגלבוע בית שאן",
        "id": 746
    },
    {
        "full_address": "בנה בתך בית שאן",
        "id": 747
    },
    {
        "full_address": "נוף הגלעד בית שאן",
        "id": 748
    },
    {
        "full_address": "מרפ\"ד בית שאן",
        "id": 749
    },
    {
        "full_address": "בי\"ס בית יעקב-אדיר בית שאן",
        "id": 750
    },
    {
        "full_address": "בי\"ס תומר בית שאן",
        "id": 751
    },
    {
        "full_address": "בי\"ס רמב\"ם בית שאן",
        "id": 752
    },
    {
        "full_address": "בי\"ס תחכמוני בית שאן",
        "id": 753
    },
    {
        "full_address": "בי\"ס מפתן בית שאן",
        "id": 754
    },
    {
        "full_address": "רוזוולט בית שאן",
        "id": 755
    },
    {
        "full_address": "בי\"ס גלבוע בית שאן",
        "id": 756
    },
    {
        "full_address": "בי\"ס נועם בית שאן",
        "id": 757
    },
    {
        "full_address": "בי\"ס מאיר בית שאן",
        "id": 758
    },
    {
        "full_address": "מתנ\"ס מרכזי בית שאן",
        "id": 759
    },
    {
        "full_address": "בית-מוסיקה בית שאן",
        "id": 760
    },
    {
        "full_address": "מקיף דתי בית שאן",
        "id": 761
    },
    {
        "full_address": "מקיף כללי בית שאן",
        "id": 762
    },
    {
        "full_address": "מרכז למען הילד בית שאן",
        "id": 763
    },
    {
        "full_address": "מרכז יום לקשיש בית שאן",
        "id": 764
    },
    {
        "full_address": "ספריה עירונית בית שאן",
        "id": 765
    },
    {
        "full_address": "לשכת רווחה בית שאן",
        "id": 766
    },
    {
        "full_address": "בית החייל בית שאן",
        "id": 767
    },
    {
        "full_address": "מועדון אישה דתית בית שאן",
        "id": 768
    },
    {
        "full_address": "פעוטון נשות חרות בית שאן",
        "id": 769
    },
    {
        "full_address": "אבא נעמת בית שמש",
        "id": 770
    },
    {
        "full_address": "החלוצים 24 א' בית שמש",
        "id": 771
    },
    {
        "full_address": "הוותיקים בית שמש",
        "id": 772
    },
    {
        "full_address": "הרצל 10 א' בית שמש",
        "id": 773
    },
    {
        "full_address": "מורדי הגטאות בית שמש",
        "id": 774
    },
    {
        "full_address": "בן צבי בית שמש",
        "id": 775
    },
    {
        "full_address": "שביל השקד בית שמש",
        "id": 776
    },
    {
        "full_address": "אלנקווה 17 א' בית שמש",
        "id": 777
    },
    {
        "full_address": "אלנקווה 11 בית שמש",
        "id": 778
    },
    {
        "full_address": "דם המכבים בית שמש",
        "id": 779
    },
    {
        "full_address": "העליה 11 בית שמש",
        "id": 780
    },
    {
        "full_address": "המעפילים 16 א' בית שמש",
        "id": 781
    },
    {
        "full_address": "ביאליק 32 א' בית שמש",
        "id": 782
    },
    {
        "full_address": "סמטת אלעזרי 1 בית שמש",
        "id": 783
    },
    {
        "full_address": "סמטת אלון 7 בית שמש",
        "id": 784
    },
    {
        "full_address": "רמת לח\"י 4 א'\t בית שמש",
        "id": 785
    },
    {
        "full_address": "רמת לח\"י 2א' בית שמש",
        "id": 786
    },
    {
        "full_address": "גור אריה 7 בית שמש",
        "id": 787
    },
    {
        "full_address": "גור אריה 7 א' בית שמש",
        "id": 788
    },
    {
        "full_address": "מעלה יאיר 1/1 בית שמש",
        "id": 789
    },
    {
        "full_address": "הרצל 30 א' בית שמש",
        "id": 790
    },
    {
        "full_address": "אלנקווה 6 א' בית שמש",
        "id": 791
    },
    {
        "full_address": "הגפן 3 א' בית שמש",
        "id": 792
    },
    {
        "full_address": "הגפן 24 א' בית שמש",
        "id": 793
    },
    {
        "full_address": "רש\"י 11 א' בית שמש",
        "id": 794
    },
    {
        "full_address": "רש\"י 15 בית שמש",
        "id": 795
    },
    {
        "full_address": "הנרקיס 2 א' בית שמש",
        "id": 796
    },
    {
        "full_address": "הנרקיס 6 א' בית שמש",
        "id": 797
    },
    {
        "full_address": "הנרקיס 8 א' בית שמש",
        "id": 798
    },
    {
        "full_address": "הנרקיס 10 א' בית שמש",
        "id": 799
    },
    {
        "full_address": "הנרקיס 12 א' בית שמש",
        "id": 800
    },
    {
        "full_address": "הנרקיס 14 א' בית שמש",
        "id": 801
    },
    {
        "full_address": "הנרקיס 18 א' בית שמש",
        "id": 802
    },
    {
        "full_address": "הנרקיס 24 א' בית שמש",
        "id": 803
    },
    {
        "full_address": "הנרקיס 26 א' בית שמש",
        "id": 804
    },
    {
        "full_address": "בני ברק - אזור BBC",
        "id": 805
    },
    {
        "full_address": "הירקון 79 בני ברק - אזור BBC",
        "id": 806
    },
    {
        "full_address": "הירקון 87 בני ברק - אזור מגידו",
        "id": 807
    },
    {
        "full_address": "האדמור מגור 27 בני ברק - אזור מגידו",
        "id": 808
    },
    {
        "full_address": "​דקר 12 בני ברק - אזור מגידו",
        "id": 809
    },
    {
        "full_address": "​הרב הירש 27 בני ברק - אזור מגידו",
        "id": 810
    },
    {
        "full_address": "​בן זומא 15 בני ברק - אזור מגידו",
        "id": 811
    },
    {
        "full_address": "​שד' כפר עציון 3 בני ברק - אזור מגידו",
        "id": 812
    },
    {
        "full_address": "שד' הנציב בני ברק - אזור מגידו",
        "id": 813
    },
    {
        "full_address": "​נחשוני 3 בני ברק - אזור מגידו",
        "id": 814
    },
    {
        "full_address": "בארי 18 בני ברק - אזור מגידו",
        "id": 815
    },
    {
        "full_address": "​גורדון 6 בני ברק - אזור מגידו",
        "id": 816
    },
    {
        "full_address": "מהרש\"ל 14 בני ברק - אזור מגידו",
        "id": 817
    },
    {
        "full_address": "​ברטנורה 19 בני ברק - אזור מגידו",
        "id": 818
    },
    {
        "full_address": "​מוהליבר 10א' בני ברק - אזור מגידו",
        "id": 819
    },
    {
        "full_address": "​אנילביץ 29 בני ברק - אזור מגידו",
        "id": 820
    },
    {
        "full_address": "​ישמח משה 21 בני ברק - אזור מרכז 1",
        "id": 821
    },
    {
        "full_address": "​חרל\"פ 27 בני ברק - אזור מרכז 1",
        "id": 822
    },
    {
        "full_address": "הרצוג 28 בני ברק - אזור מרכז 1",
        "id": 823
    },
    {
        "full_address": "​ירושלים 58 בני ברק - אזור מרכז 1",
        "id": 824
    },
    {
        "full_address": "רבי עקיבא 44 בני ברק - אזור מרכז 2",
        "id": 825
    },
    {
        "full_address": "אחיעזר 8 בני ברק - אזור מרכז 2",
        "id": 826
    },
    {
        "full_address": "​מימון 31 בני ברק - אזור מרכז 2",
        "id": 827
    },
    {
        "full_address": "רמב\"ם 22 בני ברק - אזור מרכז 2",
        "id": 828
    },
    {
        "full_address": "עבודת ישראל 8 בני ברק - אזור מרכז 2",
        "id": 829
    },
    {
        "full_address": "ירושלים 1 בני ברק - אזור מרכז 2",
        "id": 830
    },
    {
        "full_address": "​ירושלים 1 בני ברק - אזור פרדס כץ",
        "id": 831
    },
    {
        "full_address": "שלמה בן יוסף 26 בני ברק - אזור פרדס כץ",
        "id": 832
    },
    {
        "full_address": "המכבים 68 בני ברק - אזור פרדס כץ",
        "id": 833
    },
    {
        "full_address": "המכבים 23 בני ברק - אזור פרדס כץ",
        "id": 834
    },
    {
        "full_address": "​אבוחצירה 25 בני ברק - אזור פרדס כץ",
        "id": 835
    },
    {
        "full_address": "נויפלד 8 בני ברק - אזור פרדס כץ",
        "id": 836
    },
    {
        "full_address": "​נורוק 31  בני ברק - אזור פרדס כץ",
        "id": 837
    },
    {
        "full_address": "​גניחובסקי 8 בני ברק - אזור פרדס כץ",
        "id": 838
    },
    {
        "full_address": "אברבנאל 60 בני ברק - אזור פרדס כץ",
        "id": 839
    },
    {
        "full_address": "​הגליל 10 בני ברק - אזור פרדס כץ",
        "id": 840
    },
    {
        "full_address": "אברבנאל 105 בני ברק - אזור פרדס כץ",
        "id": 841
    },
    {
        "full_address": "יונתן 12 בני ברק - אזור פרדס כץ",
        "id": 842
    },
    {
        "full_address": "​יונתן 22 בני ברק - אזור פרדס כץ",
        "id": 843
    },
    {
        "full_address": "​יוסף חיים 5 בני ברק - אזור פרדס כץ",
        "id": 844
    },
    {
        "full_address": "המכבים 76 בני ברק - אזור פרדס כץ",
        "id": 845
    },
    {
        "full_address": "נוילפד 10 בני ברק - אזור שיכון ה'",
        "id": 846
    },
    {
        "full_address": "שרת 11 בני ברק - אזור שיכון ה'",
        "id": 847
    },
    {
        "full_address": "​אהרונוביץ 31 בני ברק - אזור שיכון ה'",
        "id": 848
    },
    {
        "full_address": "אשל אברהם 17 בני ברק - אזור שיכון ה'",
        "id": 849
    },
    {
        "full_address": "אהרונוביץ 25 בני ברק - אזור שיכון ה'",
        "id": 850
    },
    {
        "full_address": "​גוטמכר 5 בני ברק - אזור שיכון ה'",
        "id": 851
    },
    {
        "full_address": "ז'בוטינסקי 186 בני ברק - אזור שיכון ה'",
        "id": 852
    },
    {
        "full_address": "שפירא 12 בני ברק - אזור שיכון ה'",
        "id": 853
    },
    {
        "full_address": "סמ' הרב לוין 10 בני ברק - אזור שיכון ה'",
        "id": 854
    },
    {
        "full_address": "אשל אברהם 34 בני ברק - אזור שיכון ה'",
        "id": 855
    },
    {
        "full_address": "​זוננפלד 11 בני ברק - איזור ויזניץ​",
        "id": 856
    },
    {
        "full_address": "​האדמו\"ר מגור 7  בני ברק - איזור ויזניץ​",
        "id": 857
    },
    {
        "full_address": "​אורליאן 3 בני ברק - איזור ויזניץ​",
        "id": 858
    },
    {
        "full_address": "טל חיים 7 בני ברק - איזור ויזניץ​",
        "id": 859
    },
    {
        "full_address": "​אורליאן 25 בני ברק - איזור ויזניץ​",
        "id": 860
    },
    {
        "full_address": "​קהילות יעקב 72 בני ברק - איזור ויזניץ​",
        "id": 861
    },
    {
        "full_address": "האי גאון 15 בני ברק - איזור ויזניץ​",
        "id": 862
    },
    {
        "full_address": "שד' תורה ועבודה 2 בת ים",
        "id": 863
    },
    {
        "full_address": "יצחק שדה 29 בת ים",
        "id": 864
    },
    {
        "full_address": "הבנים 4 בת ים",
        "id": 865
    },
    {
        "full_address": "קדושי לוצק 18 בת ים",
        "id": 866
    },
    {
        "full_address": "נגבה 13 בת ים",
        "id": 867
    },
    {
        "full_address": "השלושה 18 בת ים",
        "id": 868
    },
    {
        "full_address": "השלושה 52 בת ים",
        "id": 869
    },
    {
        "full_address": "הגיבורים 40 בת ים",
        "id": 870
    },
    {
        "full_address": "הצנחנים 5 בת ים",
        "id": 871
    },
    {
        "full_address": "הפלמ\"ח 17 בת ים",
        "id": 872
    },
    {
        "full_address": "קק\"ל 13 בת ים",
        "id": 873
    },
    {
        "full_address": "הנרייטה סולד 11 בת ים",
        "id": 874
    },
    {
        "full_address": "בלפור א+ב 84 בת ים",
        "id": 875
    },
    {
        "full_address": "הרצל 52 בת ים",
        "id": 876
    },
    {
        "full_address": "סמטת ישראליס 5 בת ים",
        "id": 877
    },
    {
        "full_address": "לויתן 5 בת ים",
        "id": 878
    },
    {
        "full_address": "רמז 7 בת ים",
        "id": 879
    },
    {
        "full_address": "דוב הוז 4 בת ים",
        "id": 880
    },
    {
        "full_address": "בי\"ס גורדון - רמב\"ם 11 בת ים",
        "id": 881
    },
    {
        "full_address": "בי\"ס ציפורי- ביאליק 29 בת ים",
        "id": 882
    },
    {
        "full_address": "בי\"ס עקיבא- נגבה 10 בת ים",
        "id": 883
    },
    {
        "full_address": "בי\"ס נחשונים - הרצוג 9 בת ים",
        "id": 884
    },
    {
        "full_address": "מרכז קהילתי גאולים - ניצנה 19 בת ים",
        "id": 885
    },
    {
        "full_address": "הנשיא 4-1 גבעת שמואל",
        "id": 886
    },
    {
        "full_address": "הנשיא 8-5 גבעת שמואל",
        "id": 887
    },
    {
        "full_address": "הנשיא 12-9 גבעת שמואל",
        "id": 888
    },
    {
        "full_address": "הנשיא 13-14 גבעת שמואל",
        "id": 889
    },
    {
        "full_address": "הנשיא 17 גבעת שמואל",
        "id": 890
    },
    {
        "full_address": "הנשיא 18 גבעת שמואל",
        "id": 891
    },
    {
        "full_address": "הזיתים פינת בארי גבעת שמואל",
        "id": 892
    },
    {
        "full_address": "שד' הגיבורים גבעת שמואל",
        "id": 893
    },
    {
        "full_address": "הרצל 4 גבעת שמואל",
        "id": 894
    },
    {
        "full_address": "בן גוריון 18 גבעת שמואל",
        "id": 895
    },
    {
        "full_address": "העבודה 1 גבעת שמואל",
        "id": 896
    },
    {
        "full_address": "ילדי טהרן 6 גבעתיים",
        "id": 897
    },
    {
        "full_address": "בלוך 11 גבעתיים",
        "id": 898
    },
    {
        "full_address": "שדה בוקר 4 גבעתיים",
        "id": 899
    },
    {
        "full_address": "המאור 13 גבעתיים",
        "id": 900
    },
    {
        "full_address": "הל\"ה 22 גבעתיים",
        "id": 901
    },
    {
        "full_address": "בראשית 13 גבעתיים",
        "id": 902
    },
    {
        "full_address": "המעלות 11 גבעתיים",
        "id": 903
    },
    {
        "full_address": "המלבן 5 גבעתיים",
        "id": 904
    },
    {
        "full_address": "הפלמ\"ח 8 גבעתיים",
        "id": 905
    },
    {
        "full_address": "הראל 19 גבעתיים",
        "id": 906
    },
    {
        "full_address": "שדה בוקר 16 גבעתיים",
        "id": 907
    },
    {
        "full_address": "מסדה 5 גבעתיים",
        "id": 908
    },
    {
        "full_address": "עמישב 71 גבעתיים",
        "id": 909
    },
    {
        "full_address": "פטאי 12 גבעתיים",
        "id": 910
    },
    {
        "full_address": "רמב\"ם 26 גבעתיים",
        "id": 911
    },
    {
        "full_address": "מצולות ים 4 גבעתיים",
        "id": 912
    },
    {
        "full_address": "גונן 11 גבעתיים",
        "id": 913
    },
    {
        "full_address": "גונן 15 גבעתיים",
        "id": 914
    },
    {
        "full_address": "פועלי הרכבת 30 גבעתיים",
        "id": 915
    },
    {
        "full_address": "צה\"ל 7 גבעתיים",
        "id": 916
    },
    {
        "full_address": "רביבים 1 גבעתיים",
        "id": 917
    },
    {
        "full_address": "הכנסת 22-24 גבעתיים",
        "id": 918
    },
    {
        "full_address": "רחוב הכנסת 6 גבעתיים",
        "id": 919
    },
    {
        "full_address": "יפה נוף 2 גבעתיים",
        "id": 920
    },
    {
        "full_address": "אצטדיון עירוני גדרה",
        "id": 921
    },
    {
        "full_address": "מרבד הקסמים 20 גדרה",
        "id": 922
    },
    {
        "full_address": "ויצמן 49 גדרה",
        "id": 923
    },
    {
        "full_address": "הרב גמליאל 5 גדרה",
        "id": 924
    },
    {
        "full_address": "מוצקין 5 גדרה",
        "id": 925
    },
    {
        "full_address": "מנשה 7 גדרה",
        "id": 926
    },
    {
        "full_address": "קק\"ל פינת דרך ארץ 34 גדרה",
        "id": 927
    },
    {
        "full_address": "ויצמן 44 פינת עצמאות גדרה",
        "id": 928
    },
    {
        "full_address": "יששכר 41 גדרה",
        "id": 929
    },
    {
        "full_address": "שבטי ישראל 34 גדרה",
        "id": 930
    },
    {
        "full_address": "אלי כהן 12 גדרה",
        "id": 931
    },
    {
        "full_address": "הנשיא 4 (אלי כהן) גדרה",
        "id": 932
    },
    {
        "full_address": "רמז 19 גדרה",
        "id": 933
    },
    {
        "full_address": "לילנבלום 21 גדרה",
        "id": 934
    },
    {
        "full_address": "שפרינצק 36 גדרה",
        "id": 935
    },
    {
        "full_address": "בניין העירייה, הגליל 48. גני תקווה",
        "id": 936
    },
    {
        "full_address": "חדר המוזיקה, הנגב 9  גני תקווה",
        "id": 937
    },
    {
        "full_address": "אנדרטת יד לבנים, עמק זבולון 29 - הכניסה לצידי האנדרטה מהחנייה. גני תקווה",
        "id": 938
    },
    {
        "full_address": "ממ\"ד באגף התפעול, הרי יהודה 10. גני תקווה",
        "id": 939
    },
    {
        "full_address": "הדקל 32 | גן ילדים שקד ותמר | נגיש. גני תקווה",
        "id": 940
    },
    {
        "full_address": "הגליל 5 | גנים אגוז רימון וארז. גני תקווה",
        "id": 941
    },
    {
        "full_address": "הנגב 9 | גני הילדים ברוש והדר. גני תקווה",
        "id": 942
    },
    {
        "full_address": "עין גנים בית הכנסת בית יוסף שלום (בית מרגלית) | נגיש. גני תקווה",
        "id": 943
    },
    {
        "full_address": "חניון התת קרקעי במרכז צים אורבן, דרך ההדרים 7 - נגיש גני תקווה",
        "id": 944
    },
    {
        "full_address": "הכרמל 20 מרכז מסחרי  גני תקווה",
        "id": 945
    },
    {
        "full_address": "הכרמל 20 מרכז הבמה  גני תקווה",
        "id": 946
    },
    {
        "full_address": "הגליל 48 מועצה מקומית גני תקווה",
        "id": 947
    },
    {
        "full_address": "הגליל 89 גן ילדים שושן וסתוונית  גני תקווה",
        "id": 948
    },
    {
        "full_address": "עמק זבולון 10 מעון יום  גני תקווה",
        "id": 949
    },
    {
        "full_address": "הקישון 20 מחלקת חינוך  גני תקווה",
        "id": 950
    },
    {
        "full_address": "הגליל 78 מרכז מסחרי גני תקווה",
        "id": 951
    },
    {
        "full_address": "הרי יהודה 54 מרכז מסחרי גני תקווה",
        "id": 952
    },
    {
        "full_address": "בקעת הירדן 31 גן ילדים אילן  גני תקווה",
        "id": 953
    },
    {
        "full_address": "עין חנוך 11 גן ילדים נרקיס  גני תקווה",
        "id": 954
    },
    {
        "full_address": "עין חנוך 13 גן ילדים יקניטון  גני תקווה",
        "id": 955
    },
    {
        "full_address": "הנגב 9 מבנה עירייה  גני תקווה",
        "id": 956
    },
    {
        "full_address": "דרך המלך 6 בי\"ס אילות  גני תקווה",
        "id": 957
    },
    {
        "full_address": "דרך האגמים גן צבעוני  גני תקווה",
        "id": 958
    },
    {
        "full_address": "דרך הים 22 גן ערבה  גני תקווה",
        "id": 959
    },
    {
        "full_address": "הגליל 33 לידר  גני תקווה",
        "id": 960
    },
    {
        "full_address": "דרך הים 6 גני ילדים  גני תקווה",
        "id": 961
    },
    {
        "full_address": "דרך העמק 11 גני ילדים  גני תקווה",
        "id": 962
    },
    {
        "full_address": "דרך הים 9 חט\"ב הראשונים  גני תקווה",
        "id": 963
    },
    {
        "full_address": "דרך הים 9 אולם ספורט  גני תקווה",
        "id": 964
    },
    {
        "full_address": "דרך המשי 11 גני ילדים  גני תקווה",
        "id": 965
    },
    {
        "full_address": "הגליל 3 מעון יום לב הגליל  גני תקווה",
        "id": 966
    },
    {
        "full_address": "עמק זבולון 29 אנדרטה  גני תקווה",
        "id": 967
    },
    {
        "full_address": "מכתש 13 דימונה",
        "id": 968
    },
    {
        "full_address": "קדש 18 דימונה",
        "id": 969
    },
    {
        "full_address": "בבא סאלי 43 דימונה",
        "id": 970
    },
    {
        "full_address": "נווה מדבר 23 דימונה",
        "id": 971
    },
    {
        "full_address": "מצדה דימונה",
        "id": 972
    },
    {
        "full_address": "מצדה 43 דימונה",
        "id": 973
    },
    {
        "full_address": "בבא סאלי דימונה",
        "id": 974
    },
    {
        "full_address": "פרחי ארצנו 153 דימונה",
        "id": 975
    },
    {
        "full_address": "שד' יגאל אלון 111 דימונה",
        "id": 976
    },
    {
        "full_address": "כובשי אילת 104 דימונה",
        "id": 977
    },
    {
        "full_address": "כובשי אילת 110 דימונה",
        "id": 978
    },
    {
        "full_address": "עבדת 1654 דימונה",
        "id": 979
    },
    {
        "full_address": "עבדת 1625 דימונה",
        "id": 980
    },
    {
        "full_address": "העלייה דימונה",
        "id": 981
    },
    {
        "full_address": "העלייה דימונה",
        "id": 982
    },
    {
        "full_address": "העלייה דימונה",
        "id": 983
    },
    {
        "full_address": "החשמונאים 234 דימונה",
        "id": 984
    },
    {
        "full_address": "מתיתיהו הכהן 223 דימונה",
        "id": 985
    },
    {
        "full_address": "הסנהדרין 276 דימונה",
        "id": 986
    },
    {
        "full_address": "שד' יגאל אלון 221 דימונה",
        "id": 987
    },
    {
        "full_address": "בר כוכבא 214 דימונה",
        "id": 988
    },
    {
        "full_address": "בר כוכבא 217 דימונה",
        "id": 989
    },
    {
        "full_address": "בר כוכבא 207 דימונה",
        "id": 990
    },
    {
        "full_address": "שד' המעפילים דימונה",
        "id": 991
    },
    {
        "full_address": "המעפיל 1239 דימונה",
        "id": 992
    },
    {
        "full_address": "המעפיל 1237 דימונה",
        "id": 993
    },
    {
        "full_address": "דוד המלך 286 דימונה",
        "id": 994
    },
    {
        "full_address": "שד' הנשיא 46 דימונה",
        "id": 995
    },
    {
        "full_address": "האלון דימונה",
        "id": 996
    },
    {
        "full_address": "הברוש דימונה",
        "id": 997
    },
    {
        "full_address": "ההדס דימונה",
        "id": 998
    },
    {
        "full_address": "ההדס דימונה",
        "id": 999
    },
    {
        "full_address": "ההדס דימונה",
        "id": 1000
    },
    {
        "full_address": "האורן דימונה",
        "id": 1001
    },
    {
        "full_address": "הגפן דימונה",
        "id": 1002
    },
    {
        "full_address": "הרימון דימונה",
        "id": 1003
    },
    {
        "full_address": "שדרות הנשיא דימונה",
        "id": 1004
    },
    {
        "full_address": "הנרי מלכה 262 דימונה",
        "id": 1005
    },
    {
        "full_address": "השיבולים דימונה",
        "id": 1006
    },
    {
        "full_address": "הסדנה דימונה",
        "id": 1007
    },
    {
        "full_address": "מולדה דימונה",
        "id": 1008
    },
    {
        "full_address": "מולדה דימונה",
        "id": 1009
    },
    {
        "full_address": "כליל החורש 26 דימונה",
        "id": 1010
    },
    {
        "full_address": "אקליפטוס 4 דימונה",
        "id": 1011
    },
    {
        "full_address": "אשחר 37 דימונה",
        "id": 1012
    },
    {
        "full_address": "מורן החורש 51 דימונה",
        "id": 1013
    },
    {
        "full_address": "דולב 26 דימונה",
        "id": 1014
    },
    {
        "full_address": "דולב 11 דימונה",
        "id": 1015
    },
    {
        "full_address": "חרצית 21 דימונה",
        "id": 1016
    },
    {
        "full_address": "חרצית 1 דימונה",
        "id": 1017
    },
    {
        "full_address": "דפנה 9 דימונה",
        "id": 1018
    },
    {
        "full_address": "ברקן 18 דימונה",
        "id": 1019
    },
    {
        "full_address": "אדר 22 דימונה",
        "id": 1020
    },
    {
        "full_address": "אדר 1 דימונה",
        "id": 1021
    },
    {
        "full_address": "הפועלים דימונה",
        "id": 1022
    },
    {
        "full_address": "המסגר דימונה",
        "id": 1023
    },
    {
        "full_address": "העמל דימונה",
        "id": 1024
    },
    {
        "full_address": "אזור תעשייה דימונה",
        "id": 1025
    },
    {
        "full_address": "אזור תעשייה דימונה",
        "id": 1026
    },
    {
        "full_address": "אזור תעשייה דימונה",
        "id": 1027
    },
    {
        "full_address": "תל חמה 19 דימונה",
        "id": 1028
    },
    {
        "full_address": "תל ערד 32 דימונה",
        "id": 1029
    },
    {
        "full_address": "תל ערד 1 דימונה",
        "id": 1030
    },
    {
        "full_address": "פטרה 11 דימונה",
        "id": 1031
    },
    {
        "full_address": "חמת גדר 3 דימונה",
        "id": 1032
    },
    {
        "full_address": "קלעת נמרוד 26 דימונה",
        "id": 1033
    },
    {
        "full_address": "יודפת 11 דימונה",
        "id": 1034
    },
    {
        "full_address": "תל אפק 27 דימונה",
        "id": 1035
    },
    {
        "full_address": "בית שערים דימונה",
        "id": 1036
    },
    {
        "full_address": "צבר 130 דימונה",
        "id": 1037
    },
    {
        "full_address": "סוקולוב (מגדיאל) הוד השרון",
        "id": 1038
    },
    {
        "full_address": "גן ציבורי מגדיאל הוד השרון",
        "id": 1039
    },
    {
        "full_address": "נצח ישראל (מגדיאל) הוד השרון",
        "id": 1040
    },
    {
        "full_address": "רחוב אילת (גיל עמל) הוד השרון",
        "id": 1041
    },
    {
        "full_address": "ששת הימים (גיל עמל) הוד השרון",
        "id": 1042
    },
    {
        "full_address": "רחוב רמב\"ם (שכונת מזרח) הוד השרון",
        "id": 1043
    },
    {
        "full_address": "הגולן (גיל עמל) הוד השרון",
        "id": 1044
    },
    {
        "full_address": "השחל (גיל עמל) הוד השרון",
        "id": 1045
    },
    {
        "full_address": "רחוב בבלי (גיורא) הוד השרון",
        "id": 1046
    },
    {
        "full_address": "רחוב ירושלמי (גיורא) הוד השרון",
        "id": 1047
    },
    {
        "full_address": "מנוחה ונחלה (גיורא) הוד השרון",
        "id": 1048
    },
    {
        "full_address": "החייל (גיורא) הוד השרון",
        "id": 1049
    },
    {
        "full_address": "יורדי הים (גני צבי) הוד השרון",
        "id": 1050
    },
    {
        "full_address": "יורדי הים (גני צבי) הוד השרון",
        "id": 1051
    },
    {
        "full_address": "אלכסנדר הגדול (נווה נאמן) הוד השרון",
        "id": 1052
    },
    {
        "full_address": "הרב שלום נגר 16 (נווה נאמן) הוד השרון",
        "id": 1053
    },
    {
        "full_address": "התמר (נווה נאמן) הוד השרון",
        "id": 1054
    },
    {
        "full_address": "סמטת יהונתן (נווה נאמן) הוד השרון",
        "id": 1055
    },
    {
        "full_address": "המכבים (נווה נאמן) הוד השרון",
        "id": 1056
    },
    {
        "full_address": "המכבים 44 (נווה נאמן) הוד השרון",
        "id": 1057
    },
    {
        "full_address": "שמעון הצדיק (נווה נאמן) הוד השרון",
        "id": 1058
    },
    {
        "full_address": "הורד (שיכון עממי) הוד השרון",
        "id": 1059
    },
    {
        "full_address": "הצבי (שכון עממי) הוד השרון",
        "id": 1060
    },
    {
        "full_address": "גורדון (שיכון עממי) הוד השרון",
        "id": 1061
    },
    {
        "full_address": "התכלת (הדר) הוד השרון",
        "id": 1062
    },
    {
        "full_address": "ארלוזורוב (שכונת הפועלים) הוד השרון",
        "id": 1063
    },
    {
        "full_address": "הפרדס שושנים (רמת הדר) הוד השרון",
        "id": 1064
    },
    {
        "full_address": "הגלעד (רמת הדר) הוד השרון",
        "id": 1065
    },
    {
        "full_address": "השומר פינת סיני (נווה הדר) הוד השרון",
        "id": 1066
    },
    {
        "full_address": "השומר פינת צה\"ל (נווה הדר) הוד השרון",
        "id": 1067
    },
    {
        "full_address": "השומר פינת הידיד (נווה הדר) הוד השרון",
        "id": 1068
    },
    {
        "full_address": "הפרסה (רמתיים) הוד השרון",
        "id": 1069
    },
    {
        "full_address": "השקמים (רמתיים) הוד השרון",
        "id": 1070
    },
    {
        "full_address": "החווה החקלאית הוד השרון",
        "id": 1071
    },
    {
        "full_address": "ראובן 11 הרצליה",
        "id": 1072
    },
    {
        "full_address": "אצטדיון - יוסף נבו (דרומי) הרצליה",
        "id": 1073
    },
    {
        "full_address": "הגאון מוילנה 13 הרצליה",
        "id": 1074
    },
    {
        "full_address": "הגאון מוילנה 13 שכ' דרום הרצליה",
        "id": 1075
    },
    {
        "full_address": "פ\"ת 22 הרצליה",
        "id": 1076
    },
    {
        "full_address": "בן סרוק (מדרחוב) הרצליה",
        "id": 1077
    },
    {
        "full_address": "תור הזהב 12 הרצליה",
        "id": 1078
    },
    {
        "full_address": "הקוצרים גורדון 10 הרצליה",
        "id": 1079
    },
    {
        "full_address": "הרי גלעד 51 הרצליה",
        "id": 1080
    },
    {
        "full_address": "רביבים 23 הרצליה",
        "id": 1081
    },
    {
        "full_address": "הרי גלעד 12 הרצליה",
        "id": 1082
    },
    {
        "full_address": "רביבים 47 הרצליה",
        "id": 1083
    },
    {
        "full_address": "רביבים 15 הרצליה",
        "id": 1084
    },
    {
        "full_address": "רביבים 15 ב' הרצליה",
        "id": 1085
    },
    {
        "full_address": "הבשן 14 הרצליה",
        "id": 1086
    },
    {
        "full_address": "הרי גולן 4 הרצליה",
        "id": 1087
    },
    {
        "full_address": "הר סיני 36 פינת הר נבו הרצליה",
        "id": 1088
    },
    {
        "full_address": "הר עצמון 18 הרצליה",
        "id": 1089
    },
    {
        "full_address": "מעפילי מרוקו 24 הרצליה",
        "id": 1090
    },
    {
        "full_address": "הר סיני 2-4 הרצליה",
        "id": 1091
    },
    {
        "full_address": "בר אילן 20 מעונות שרה הרצליה",
        "id": 1092
    },
    {
        "full_address": "בר אילן 20 (צפון) מעונות שרה הרצליה",
        "id": 1093
    },
    {
        "full_address": "הדר בין 36 ל38 הרצליה",
        "id": 1094
    },
    {
        "full_address": "הכוזרי 1 הרצליה",
        "id": 1095
    },
    {
        "full_address": "סעדיה גאון 2 הרצליה",
        "id": 1096
    },
    {
        "full_address": "אבו חצירא 40 נ.ישראל הרצליה",
        "id": 1097
    },
    {
        "full_address": "הצנחנים 2 הרצליה",
        "id": 1098
    },
    {
        "full_address": "עוזיאל 85 הרצליה",
        "id": 1099
    },
    {
        "full_address": "יצחק שדה 34 הרצליה",
        "id": 1100
    },
    {
        "full_address": "גיבורי עציון 20 הרצליה",
        "id": 1101
    },
    {
        "full_address": "כצנלסון 21 - סמטת ניסנוב הרצליה",
        "id": 1102
    },
    {
        "full_address": "רבן גמליאל 20 הרצליה",
        "id": 1103
    },
    {
        "full_address": "רכב ישראל - רמ\"ז 61 הרצליה",
        "id": 1104
    },
    {
        "full_address": "אחווה 5 הרצליה",
        "id": 1105
    },
    {
        "full_address": "רחל 11 נ. עמל הרצליה",
        "id": 1106
    },
    {
        "full_address": "רחל 25 הרצליה",
        "id": 1107
    },
    {
        "full_address": "סנהדרין – יצחק שדה הרצליה",
        "id": 1108
    },
    {
        "full_address": "אבוקה 6 הרצליה",
        "id": 1109
    },
    {
        "full_address": "האר\"י 5 הרצליה",
        "id": 1110
    },
    {
        "full_address": "פורצי הדרך 34 הרצליה",
        "id": 1111
    },
    {
        "full_address": "גיל 79 הרצליה",
        "id": 1112
    },
    {
        "full_address": "י.ל.פרץ 33 הרצליה",
        "id": 1113
    },
    {
        "full_address": "הרקפות 6 הרצליה",
        "id": 1114
    },
    {
        "full_address": "גיבורי עציון 22 הרצליה",
        "id": 1115
    },
    {
        "full_address": "העירית 31 הרצליה",
        "id": 1116
    },
    {
        "full_address": "נתיב הל\"ה נ. ים הרצליה",
        "id": 1117
    },
    {
        "full_address": "החרוב 9 נוף-ים הרצליה",
        "id": 1118
    },
    {
        "full_address": "הפועל פ.נווה עובד הרצליה",
        "id": 1119
    },
    {
        "full_address": "יגאל ידין 1 נוף ים הרצליה",
        "id": 1120
    },
    {
        "full_address": "הפועל 14 הרצליה",
        "id": 1121
    },
    {
        "full_address": "אלחריזי 4 נחלת עדה חדרה",
        "id": 1122
    },
    {
        "full_address": "ההגנה 34 חדרה",
        "id": 1123
    },
    {
        "full_address": "ההגנה 25 חדרה",
        "id": 1124
    },
    {
        "full_address": "השושנים 4 חדרה",
        "id": 1125
    },
    {
        "full_address": "הר חורשן 2 חדרה",
        "id": 1126
    },
    {
        "full_address": "רח' צאלים חדרה",
        "id": 1127
    },
    {
        "full_address": "תמס\"ח 15 חדרה",
        "id": 1128
    },
    {
        "full_address": "תמסח 11 חדרה",
        "id": 1129
    },
    {
        "full_address": "תמסח 1 חדרה",
        "id": 1130
    },
    {
        "full_address": "תמסח 2 חדרה",
        "id": 1131
    },
    {
        "full_address": "שפק 1 חדרה",
        "id": 1132
    },
    {
        "full_address": "השקמה 29 חדרה",
        "id": 1133
    },
    {
        "full_address": "הנרייטה סולד 6 חדרה",
        "id": 1134
    },
    {
        "full_address": "16 כצנלסון חדרה",
        "id": 1135
    },
    {
        "full_address": "האקליפטוס 15 חדרה",
        "id": 1136
    },
    {
        "full_address": "בורוכוב 7 חדרה",
        "id": 1137
    },
    {
        "full_address": "תרע\"ב 10 חדרה",
        "id": 1138
    },
    {
        "full_address": "אצ\"ל 11 חדרה",
        "id": 1139
    },
    {
        "full_address": "הגבורים 122 חדרה",
        "id": 1140
    },
    {
        "full_address": "תרנ\"א 50 חדרה",
        "id": 1141
    },
    {
        "full_address": "לבוצקין חדרה",
        "id": 1142
    },
    {
        "full_address": "הבנים 22 (יד לבנים) חדרה",
        "id": 1143
    },
    {
        "full_address": "ז'בוטינסקי 40 חדרה",
        "id": 1144
    },
    {
        "full_address": "רוטשילד (ליד בנק הפועלים) חדרה",
        "id": 1145
    },
    {
        "full_address": "בן צבי 2 חדרה",
        "id": 1146
    },
    {
        "full_address": "ההדס 25 חדרה",
        "id": 1147
    },
    {
        "full_address": "הדרור 16 חדרה",
        "id": 1148
    },
    {
        "full_address": "האירוס 6 חדרה",
        "id": 1149
    },
    {
        "full_address": "לבזובסקי חדרה",
        "id": 1150
    },
    {
        "full_address": "טיומקין 2 חדרה",
        "id": 1151
    },
    {
        "full_address": "צפרה 3 חדרה",
        "id": 1152
    },
    {
        "full_address": "פרנק 14 פינת רזיאל חדרה",
        "id": 1153
    },
    {
        "full_address": "רמב\"ן 10 חדרה",
        "id": 1154
    },
    {
        "full_address": "אהרונוביץ' 7 חדרה",
        "id": 1155
    },
    {
        "full_address": "מבצע חורב (ליד בי\"ס גלים) חדרה",
        "id": 1156
    },
    {
        "full_address": "שומרון 7 חדרה",
        "id": 1157
    },
    {
        "full_address": "הקונגרס 12 (ליד בית כנסת בית אל) חדרה",
        "id": 1158
    },
    {
        "full_address": "הנגב 25 /העתיקה 12 חדרה",
        "id": 1159
    },
    {
        "full_address": "12 הנגב 25 /הראשונים חדרה",
        "id": 1160
    },
    {
        "full_address": "מבצע עזרא 39 (בסמטה) חדרה",
        "id": 1161
    },
    {
        "full_address": "מבצע עזרא 39 חדרה",
        "id": 1162
    },
    {
        "full_address": "שיבת ציון 40/מעפילים חדרה",
        "id": 1163
    },
    {
        "full_address": "המעפילים 41 חדרה",
        "id": 1164
    },
    {
        "full_address": "אלי כהן צפון 6 חדרה",
        "id": 1165
    },
    {
        "full_address": "אלי כהן 10 (בלוק 37/6) חדרה",
        "id": 1166
    },
    {
        "full_address": "אלי כהן דרום 14 חדרה",
        "id": 1167
    },
    {
        "full_address": "אלי כהן דרום 16 חדרה",
        "id": 1168
    },
    {
        "full_address": "אלי כהן /שבטי ישראל חדרה",
        "id": 1169
    },
    {
        "full_address": "שבטי ישראל חדרה",
        "id": 1170
    },
    {
        "full_address": "שבטי ישראל 3 חדרה",
        "id": 1171
    },
    {
        "full_address": "התנאים/החלוץ (ליד שיפודי אולגה) חדרה",
        "id": 1172
    },
    {
        "full_address": "מלכי ישראל 12 חדרה",
        "id": 1173
    },
    {
        "full_address": "התנאים 22 (הספריה) חדרה",
        "id": 1174
    },
    {
        "full_address": "החלוץ/חי טייב 9 (גן שעשועים) חדרה",
        "id": 1175
    },
    {
        "full_address": "הגדוד העברי 11 (מאחורי בית חב\"ד) חדרה",
        "id": 1176
    },
    {
        "full_address": "הבריגדה היהודית 15 חולון",
        "id": 1177
    },
    {
        "full_address": "הצפירה 10 חולון",
        "id": 1178
    },
    {
        "full_address": "הניצנים 5 חולון",
        "id": 1179
    },
    {
        "full_address": "האמוראים 4 חולון",
        "id": 1180
    },
    {
        "full_address": "שכטר 5 חולון",
        "id": 1181
    },
    {
        "full_address": "רבי עקיבא 5 חולון",
        "id": 1182
    },
    {
        "full_address": "קפלן 2 חולון",
        "id": 1183
    },
    {
        "full_address": "העליה השניה  37 חולון",
        "id": 1184
    },
    {
        "full_address": "הגלעד 3 חולון",
        "id": 1185
    },
    {
        "full_address": "ראש פינה 9 חולון",
        "id": 1186
    },
    {
        "full_address": "הנביאים 19 חולון",
        "id": 1187
    },
    {
        "full_address": "ברנדיס לואי 6 חולון",
        "id": 1188
    },
    {
        "full_address": "ביאליק 33 חולון",
        "id": 1189
    },
    {
        "full_address": "אהרונוביץ יוסף 56 חולון",
        "id": 1190
    },
    {
        "full_address": "שד' ירושלים 1 חולון",
        "id": 1191
    },
    {
        "full_address": "התקומה 3 חולון",
        "id": 1192
    },
    {
        "full_address": "המצודה 2 חולון",
        "id": 1193
    },
    {
        "full_address": "אלחריזי 13 חולון",
        "id": 1194
    },
    {
        "full_address": "פילדלפיה 5 חולון",
        "id": 1195
    },
    {
        "full_address": "טשרניחובסקי שאול 2 חולון",
        "id": 1196
    },
    {
        "full_address": "התנאים 3 חולון",
        "id": 1197
    },
    {
        "full_address": "דובנוב 14 חולון",
        "id": 1198
    },
    {
        "full_address": "ריינס 10 חולון",
        "id": 1199
    },
    {
        "full_address": "הגדוד העברי 11  חולון",
        "id": 1200
    },
    {
        "full_address": "חומה ומגדל 3 חולון",
        "id": 1201
    },
    {
        "full_address": "התותחנים 9 חולון",
        "id": 1202
    },
    {
        "full_address": "אנילביץ מרדכי 5 חולון",
        "id": 1203
    },
    {
        "full_address": "ההסתדרות 35 חולון",
        "id": 1204
    },
    {
        "full_address": "אופיר 5 חולון",
        "id": 1205
    },
    {
        "full_address": "אביבים 3 חולון",
        "id": 1206
    },
    {
        "full_address": "מוהליבר 25 חולון",
        "id": 1207
    },
    {
        "full_address": "הכנסת 4 חולון",
        "id": 1208
    },
    {
        "full_address": "עמוס 31 חולון",
        "id": 1209
    },
    {
        "full_address": "הרימון 19 חולון",
        "id": 1210
    },
    {
        "full_address": "מלאכי 8 חולון",
        "id": 1211
    },
    {
        "full_address": "השקנאי 14 חולון",
        "id": 1212
    },
    {
        "full_address": "הגאונים 31 חולון",
        "id": 1213
    },
    {
        "full_address": "ש ג'סי כהן 10 חולון",
        "id": 1214
    },
    {
        "full_address": "ארבע ארצות 10 חולון",
        "id": 1215
    },
    {
        "full_address": "עין גדי 2 חולון",
        "id": 1216
    },
    {
        "full_address": "עין גדי 14 חולון",
        "id": 1217
    },
    {
        "full_address": "האמוראים 14 חולון",
        "id": 1218
    },
    {
        "full_address": "יטבתה 34 חולון",
        "id": 1219
    },
    {
        "full_address": "ארבע ארצות 5 חולון",
        "id": 1220
    },
    {
        "full_address": "רמז דוד 20 חולון",
        "id": 1221
    },
    {
        "full_address": "החי\"ם 2 חולון",
        "id": 1222
    },
    {
        "full_address": "חזית חמש 3 חולון",
        "id": 1223
    },
    {
        "full_address": "החצב 3 חולון",
        "id": 1224
    },
    {
        "full_address": "הצפורן 8 חולון",
        "id": 1225
    },
    {
        "full_address": "המצודה 5 חולון",
        "id": 1226
    },
    {
        "full_address": "אהרונוביץ יוסף 91 חולון",
        "id": 1227
    },
    {
        "full_address": "המצודה 7 חולון",
        "id": 1228
    },
    {
        "full_address": "אהרונוביץ יוסף חולון",
        "id": 1229
    },
    {
        "full_address": "התחיה 10 חולון",
        "id": 1230
    },
    {
        "full_address": "מבצע סיני 22 חולון",
        "id": 1231
    },
    {
        "full_address": "סוקולוב 47 חולון",
        "id": 1232
    },
    {
        "full_address": "השומרון 6 חולון",
        "id": 1233
    },
    {
        "full_address": "גבעת התחמושת 21 חולון",
        "id": 1234
    },
    {
        "full_address": "שד' קוגל 11 חולון",
        "id": 1235
    },
    {
        "full_address": "גבעת התחמושת 21 חולון",
        "id": 1236
    },
    {
        "full_address": "התותחנים 4 חולון",
        "id": 1237
    },
    {
        "full_address": "קרייתי 25 חולון",
        "id": 1238
    },
    {
        "full_address": "העליה השניה 38 חולון",
        "id": 1239
    },
    {
        "full_address": "השחר 5 חולון",
        "id": 1240
    },
    {
        "full_address": "העוגן 10 חולון",
        "id": 1241
    },
    {
        "full_address": "בלבן 10 חולון",
        "id": 1242
    },
    {
        "full_address": "רח' רמז 13  חולון",
        "id": 1243
    },
    {
        "full_address": "רח' החי\"ל 16 חולון",
        "id": 1244
    },
    {
        "full_address": "רח' מרבד הקסמים 9  חולון",
        "id": 1245
    },
    {
        "full_address": "רח' הרב קפאח 53 חולון",
        "id": 1246
    },
    {
        "full_address": "רח' השומר 21 חולון",
        "id": 1247
    },
    {
        "full_address": "רח' נחמיה 13 חולון",
        "id": 1248
    },
    {
        "full_address": "רח' התבור 1 חולון",
        "id": 1249
    },
    {
        "full_address": "רח' דובנוב 4 חולון",
        "id": 1250
    },
    {
        "full_address": "רח' שלום עליכם 5 חולון",
        "id": 1251
    },
    {
        "full_address": "רח' קפלן 17 חולון",
        "id": 1252
    },
    {
        "full_address": "רח' קדושי קהיר 18 חולון",
        "id": 1253
    },
    {
        "full_address": "רחוב חנקין 109​ חולון",
        "id": 1254
    },
    {
        "full_address": "רחוב אחד במאי 56​​ חולון",
        "id": 1255
    },
    {
        "full_address": "רחוב ​פנחס לבון 3​ חולון",
        "id": 1256
    },
    {
        "full_address": "ארלוזורוב 19  חיפה",
        "id": 1257
    },
    {
        "full_address": " אשקלון 4 חיפה",
        "id": 1258
    },
    {
        "full_address": "בן בבא 4 חיפה",
        "id": 1259
    },
    {
        "full_address": "השומר 3 חיפה",
        "id": 1260
    },
    {
        "full_address": "הרצל 73 חיפה",
        "id": 1261
    },
    {
        "full_address": "הרצל 101 חיפה",
        "id": 1262
    },
    {
        "full_address": "הרצליה 17 חיפה",
        "id": 1263
    },
    {
        "full_address": "טבריה 19 חיפה",
        "id": 1264
    },
    {
        "full_address": "תל חי 10, פינת יוסף 18 חיפה",
        "id": 1265
    },
    {
        "full_address": "יוסף 47 חיפה",
        "id": 1266
    },
    {
        "full_address": "יודפת 11 חיפה",
        "id": 1267
    },
    {
        "full_address": "לונץ 4 חיפה",
        "id": 1268
    },
    {
        "full_address": "מדרגות בית שערים 5 חיפה",
        "id": 1269
    },
    {
        "full_address": "מרכוס 11 חיפה",
        "id": 1270
    },
    {
        "full_address": "עמק הזיתים 9 חיפה",
        "id": 1271
    },
    {
        "full_address": "קיבוץ גלויות 15 חיפה",
        "id": 1272
    },
    {
        "full_address": "קסל 18 חיפה",
        "id": 1273
    },
    {
        "full_address": "קיסריה 4 חיפה",
        "id": 1274
    },
    {
        "full_address": "שבתאי לוי 26 חיפה",
        "id": 1275
    },
    {
        "full_address": "שד' הציונות 53 חיפה",
        "id": 1276
    },
    {
        "full_address": "אלנבי 8 חיפה",
        "id": 1277
    },
    {
        "full_address": "אלנבי 72 חיפה",
        "id": 1278
    },
    {
        "full_address": "גוטליב שומכר 2 א' חיפה",
        "id": 1279
    },
    {
        "full_address": "שד' בן גוריון 26 חיפה",
        "id": 1280
    },
    {
        "full_address": "הגדנ\"ע 5 חיפה",
        "id": 1281
    },
    {
        "full_address": "הגנים 33 חיפה",
        "id": 1282
    },
    {
        "full_address": "המגינים 119 חיפה",
        "id": 1283
    },
    {
        "full_address": "יצחק שדה 26 חיפה",
        "id": 1284
    },
    {
        "full_address": "מאיר רוטנברג 44 חיפה",
        "id": 1285
    },
    {
        "full_address": "שרה 10 חיפה",
        "id": 1286
    },
    {
        "full_address": "אל מוהדי 12 חיפה",
        "id": 1287
    },
    {
        "full_address": "שד' מוריה 16 חיפה",
        "id": 1288
    },
    {
        "full_address": "צפרירים 6 חיפה",
        "id": 1289
    },
    {
        "full_address": "טשרניחובסקי 34 חיפה",
        "id": 1290
    },
    {
        "full_address": "המלך אמציה 2 א' חיפה",
        "id": 1291
    },
    {
        "full_address": "אל עתיקה 18 חיפה",
        "id": 1292
    },
    {
        "full_address": "דרך צרפת 85 חיפה",
        "id": 1293
    },
    {
        "full_address": "המלך דוד 7 חיפה",
        "id": 1294
    },
    {
        "full_address": "המלך דוד 26 חיפה",
        "id": 1295
    },
    {
        "full_address": "העלייה 20 חיפה",
        "id": 1296
    },
    {
        "full_address": "העלייה 25 חיפה",
        "id": 1297
    },
    {
        "full_address": "העלייה 45 חיפה",
        "id": 1298
    },
    {
        "full_address": "הקלעים 10 חיפה",
        "id": 1299
    },
    {
        "full_address": "הזית 15 חיפה",
        "id": 1300
    },
    {
        "full_address": "הזית 22 א' חיפה",
        "id": 1301
    },
    {
        "full_address": "התקווה 23 חיפה",
        "id": 1302
    },
    {
        "full_address": "העוגן 39 חיפה",
        "id": 1303
    },
    {
        "full_address": "יואב 13 חיפה",
        "id": 1304
    },
    {
        "full_address": "עמל 31 א' חיפה",
        "id": 1305
    },
    {
        "full_address": "צה\"ל 51 חיפה",
        "id": 1306
    },
    {
        "full_address": "שלמה המלך 11 א' חיפה",
        "id": 1307
    },
    {
        "full_address": "אינטרנציונל 20 חיפה",
        "id": 1308
    },
    {
        "full_address": "ברל 3 חיפה",
        "id": 1309
    },
    {
        "full_address": "ברל 29 חיפה",
        "id": 1310
    },
    {
        "full_address": "בורוכוב 25 חיפה",
        "id": 1311
    },
    {
        "full_address": "גורדון 34 חיפה",
        "id": 1312
    },
    {
        "full_address": "הגליל 79 חיפה",
        "id": 1313
    },
    {
        "full_address": "הגיבורים 17 /25 חיפה",
        "id": 1314
    },
    {
        "full_address": "הגיבורים 43 חיפה",
        "id": 1315
    },
    {
        "full_address": "חביבה רייך 33 חיפה",
        "id": 1316
    },
    {
        "full_address": "חטיבת כרמלי 10 חיפה",
        "id": 1317
    },
    {
        "full_address": "יד לבנים 4 חיפה",
        "id": 1318
    },
    {
        "full_address": "ערד 37 חיפה",
        "id": 1319
    },
    {
        "full_address": "קומוי 4 חיפה",
        "id": 1320
    },
    {
        "full_address": "קומוי 28 חיפה",
        "id": 1321
    },
    {
        "full_address": "רזיאל 44 חיפה",
        "id": 1322
    },
    {
        "full_address": "הירדן 19 חיפה",
        "id": 1323
    },
    {
        "full_address": "החשמל 8 חיפה",
        "id": 1324
    },
    {
        "full_address": "זאב בנין 12 חיפה",
        "id": 1325
    },
    {
        "full_address": "אברבנאל 26 חיפה",
        "id": 1326
    },
    {
        "full_address": "אברבנאל 69 חיפה",
        "id": 1327
    },
    {
        "full_address": "אנה פרנק 11 חיפה",
        "id": 1328
    },
    {
        "full_address": "אנה פרנק 40 חיפה",
        "id": 1329
    },
    {
        "full_address": "ארזים 62 חיפה",
        "id": 1330
    },
    {
        "full_address": "משמר העמק 10 חיפה",
        "id": 1331
    },
    {
        "full_address": "בן ציון ישראלי 41 חיפה",
        "id": 1332
    },
    {
        "full_address": "משמר העמק 19 חיפה",
        "id": 1333
    },
    {
        "full_address": "בית אלפא 27 חיפה",
        "id": 1334
    },
    {
        "full_address": "דגניה 10 חיפה",
        "id": 1335
    },
    {
        "full_address": "דגניה 33 חיפה",
        "id": 1336
    },
    {
        "full_address": "דגניה 53 א' חיפה",
        "id": 1337
    },
    {
        "full_address": "דגניה 53 ב' חיפה",
        "id": 1338
    },
    {
        "full_address": "נתיב התנאים 16 חיפה",
        "id": 1339
    },
    {
        "full_address": "בעל התניא 4 חיפה",
        "id": 1340
    },
    {
        "full_address": "השקד 2 חיפה",
        "id": 1341
    },
    {
        "full_address": "הנוטר 53 חיפה",
        "id": 1342
    },
    {
        "full_address": "הפלוגות 54 חיפה",
        "id": 1343
    },
    {
        "full_address": "השיירה 34 חיפה",
        "id": 1344
    },
    {
        "full_address": "הקיבוצים 73 חיפה",
        "id": 1345
    },
    {
        "full_address": "הראשונים 55 חיפה",
        "id": 1346
    },
    {
        "full_address": "חומה ומגדל 18 א' חיפה",
        "id": 1347
    },
    {
        "full_address": "הקונגרס 43 א' חיפה",
        "id": 1348
    },
    {
        "full_address": "יציב 46 חיפה",
        "id": 1349
    },
    {
        "full_address": "אלכסנדר זייד 77 חיפה",
        "id": 1350
    },
    {
        "full_address": "ברכה פולד 13 חיפה",
        "id": 1351
    },
    {
        "full_address": "ציזלינג 26 חיפה",
        "id": 1352
    },
    {
        "full_address": "שבטי ישראל 66 חיפה",
        "id": 1353
    },
    {
        "full_address": "שטרית 26 חיפה",
        "id": 1354
    },
    {
        "full_address": "וורבורג 7 חיפה",
        "id": 1355
    },
    {
        "full_address": "הצלפים 5 חיפה",
        "id": 1356
    },
    {
        "full_address": "שיכון א, רחוב טולדנו 12 טבריה",
        "id": 1357
    },
    {
        "full_address": "שיכון א, רחוב טולדנו 20 טבריה",
        "id": 1358
    },
    {
        "full_address": "שיכון א, רחוב טולדנו 18  טבריה",
        "id": 1359
    },
    {
        "full_address": "שיכון א, רחוב טולדאנו 61 טבריה",
        "id": 1360
    },
    {
        "full_address": "שיכון א, רחוב טולדאנו 79  טבריה",
        "id": 1361
    },
    {
        "full_address": "שיכון א, רחוב טולדאנו 50 טבריה",
        "id": 1362
    },
    {
        "full_address": "שיכון א, רחוב השילוח 96 טבריה",
        "id": 1363
    },
    {
        "full_address": "רחוב התבור  טבריה",
        "id": 1364
    },
    {
        "full_address": "רחוב השילוח טבריה",
        "id": 1365
    },
    {
        "full_address": "רחוב הפרחים שוק ערוני טבריה",
        "id": 1366
    },
    {
        "full_address": "ככר המסגד חניון קיסר טבריה",
        "id": 1367
    },
    {
        "full_address": "רחוב יהודה הלוי מתחם פלאפון טבריה",
        "id": 1368
    },
    {
        "full_address": "שיכון א, רחוב הרב משה הכהן 39 טבריה",
        "id": 1369
    },
    {
        "full_address": "שיכון א, רחוב טולדאנו 80 טבריה",
        "id": 1370
    },
    {
        "full_address": "שיכון דייגים, 1100 טבריה",
        "id": 1371
    },
    {
        "full_address": "שיכון א, רחוב הרב משה הכהן 37 טבריה",
        "id": 1372
    },
    {
        "full_address": "רחוב יוחנן בן זכאי צומת רחוב ציפורי טבריה",
        "id": 1373
    },
    {
        "full_address": "שיכון וותיקים, רחוב מצדה טבריה",
        "id": 1374
    },
    {
        "full_address": "שיכון וותיקים, רחוב הצנחנים 28 טבריה",
        "id": 1375
    },
    {
        "full_address": "שיכון וותיקים, רחוב גוש עציון 11 טבריה",
        "id": 1376
    },
    {
        "full_address": "שיכון וותיקים, דרך רונן חלפון טבריה",
        "id": 1377
    },
    {
        "full_address": "רחוב טבור הארץ 5 בתוך ישיבה טבריה",
        "id": 1378
    },
    {
        "full_address": "רחוב מודיעין 774 בתוך בית ספר בנות טבריה",
        "id": 1379
    },
    {
        "full_address": "רחוב אוהל יעקב 26 טבריה",
        "id": 1380
    },
    {
        "full_address": "שיכון עממי, רחוב רוטשילד 5 טבריה",
        "id": 1381
    },
    {
        "full_address": "רחוב יהודה הנשיא 4 טבריה",
        "id": 1382
    },
    {
        "full_address": "רחוב יהודה הנשיא 12 טבריה",
        "id": 1383
    },
    {
        "full_address": "רחוב אחוזת בית 11 טבריה",
        "id": 1384
    },
    {
        "full_address": "רחוב זיידל 5 טבריה",
        "id": 1385
    },
    {
        "full_address": "רחוב גולומב (דגניה 9) טבריה",
        "id": 1386
    },
    {
        "full_address": "רחוב דב הוז 9 טבריה",
        "id": 1387
    },
    {
        "full_address": "רחוב דב הוז 10 טבריה",
        "id": 1388
    },
    {
        "full_address": "רחוב השופטים 50 טבריה",
        "id": 1389
    },
    {
        "full_address": "רחוב וורנר צומת רחוב אוהל יעקב טבריה",
        "id": 1390
    },
    {
        "full_address": "רחוב טרומפלדור צומת רחוב החשמונאים טבריה",
        "id": 1391
    },
    {
        "full_address": "רחוב בית וגן 11 טבריה",
        "id": 1392
    },
    {
        "full_address": "רחוב בית וגן 12 טבריה",
        "id": 1393
    },
    {
        "full_address": "שיכון ב, רחוב שיטרית 105 טבריה",
        "id": 1394
    },
    {
        "full_address": "שיכון ב, רחוב שיטרית 35 טבריה",
        "id": 1395
    },
    {
        "full_address": "שיכון ב, רחוב מצדה 61 טבריה",
        "id": 1396
    },
    {
        "full_address": "שיכון ב, רחוב מצדה 50 טבריה",
        "id": 1397
    },
    {
        "full_address": "שיכון ב, רחוב מצדה 69 טבריה",
        "id": 1398
    },
    {
        "full_address": "שיכון ב, רחוב מצדה 70 טבריה",
        "id": 1399
    },
    {
        "full_address": "שיכון ב, רחוב שיטרית 100 טבריה",
        "id": 1400
    },
    {
        "full_address": "שיכון ב, רחוב שיטרית 17 טבריה",
        "id": 1401
    },
    {
        "full_address": "סמטאת הנביאים 29 טבריה",
        "id": 1402
    },
    {
        "full_address": "רחוב אלנטאון 74 טבריה",
        "id": 1403
    },
    {
        "full_address": "רחוב אלנטאון 70 טבריה",
        "id": 1404
    },
    {
        "full_address": "רחוב ירושלים 716 טבריה",
        "id": 1405
    },
    {
        "full_address": "רחוב יפה נוף 735 טבריה",
        "id": 1406
    },
    {
        "full_address": "רחוב יפה נוף 723 טבריה",
        "id": 1407
    },
    {
        "full_address": "רחוב ירושלים 89 טבריה",
        "id": 1408
    },
    {
        "full_address": "שיכון ג, רחוב אהבת ציון 223 טבריה",
        "id": 1409
    },
    {
        "full_address": "שיכון ג, רחוב אהבת ציון 266 טבריה",
        "id": 1410
    },
    {
        "full_address": "שיכון ג, רחוב אהבת ציון 228 טבריה",
        "id": 1411
    },
    {
        "full_address": "שיכון ג, רחוב אהבת ציון 280 טבריה",
        "id": 1412
    },
    {
        "full_address": "שיכון ג, רחוב השלום 344 טבריה",
        "id": 1413
    },
    {
        "full_address": "שיכון ג, רחוב השלום 314 טבריה",
        "id": 1414
    },
    {
        "full_address": "שיכון ג, רחוב ברץ 390 טבריה",
        "id": 1415
    },
    {
        "full_address": "שיכון ג, רחוב ברץ 675 טבריה",
        "id": 1416
    },
    {
        "full_address": "שיכון ג, רחוב כהנא 588 טבריה",
        "id": 1417
    },
    {
        "full_address": "שיכון ג, רחוב חייא ובניו 583 טבריה",
        "id": 1418
    },
    {
        "full_address": "שיכון ג, רחוב השלום(האבות) 556 טבריה",
        "id": 1419
    },
    {
        "full_address": "שיכון ג, רחוב האבות 414 טבריה",
        "id": 1420
    },
    {
        "full_address": "שיכון ג, רחוב ברץ 391 טבריה",
        "id": 1421
    },
    {
        "full_address": "שיכון ג, רחוב יפתח הגלעדי 210 טבריה",
        "id": 1422
    },
    {
        "full_address": "שיכון ג, רחוב עזרא 525 טבריה",
        "id": 1423
    },
    {
        "full_address": "שיכון ג, רחוב שפירא 532 טבריה",
        "id": 1424
    },
    {
        "full_address": "שיכון ג, רחוב שפירא 490 טבריה",
        "id": 1425
    },
    {
        "full_address": "שיכון ג, רחוב שפירא 467 טבריה",
        "id": 1426
    },
    {
        "full_address": "רחוב ירושלים 689 טבריה",
        "id": 1427
    },
    {
        "full_address": "שיכון ג, רחוב האבות 219 טבריה",
        "id": 1428
    },
    {
        "full_address": "שיכון ד, רחוב הרב קוק 1026 טבריה",
        "id": 1429
    },
    {
        "full_address": "שיכון ד, רחוב זבוטינסקי 1019 טבריה",
        "id": 1430
    },
    {
        "full_address": "שיכון ד, רחוב זבוטינסקי 1018 טבריה",
        "id": 1431
    },
    {
        "full_address": "שיכון ד, רחוב זבוטינסקי 1012 טבריה",
        "id": 1432
    },
    {
        "full_address": "שיכון ד, רחוב זבוטינסקי 1071 טבריה",
        "id": 1433
    },
    {
        "full_address": "שיכון ד, רחוב זבוטינסקי 1078 טבריה",
        "id": 1434
    },
    {
        "full_address": "שיכון ד, רחוב זבוטינסקי 1072 טבריה",
        "id": 1435
    },
    {
        "full_address": "שיכון ד, רחוב זבוטינסקי 1077 טבריה",
        "id": 1436
    },
    {
        "full_address": "שיכון ד, רחוב רזיאל 802 טבריה",
        "id": 1437
    },
    {
        "full_address": "שיכון ד, רחוב הרב קוק 838 טבריה",
        "id": 1438
    },
    {
        "full_address": "שיכון ד, רחוב הרב קוק 843 טבריה",
        "id": 1439
    },
    {
        "full_address": "שיכון ד, רחוב חנה סנש 825 טבריה",
        "id": 1440
    },
    {
        "full_address": "שיכון ד, רחוב זבוטינסקי 813 טבריה",
        "id": 1441
    },
    {
        "full_address": "שיכון ד, רחוב אלפסי 846 טבריה",
        "id": 1442
    },
    {
        "full_address": "שיכון ד, רחוב יצחק בן צבי 855 טבריה",
        "id": 1443
    },
    {
        "full_address": "שיכון ד, רחוב יצחק בן צבי 1007 טבריה",
        "id": 1444
    },
    {
        "full_address": "שיכון ד, רחוב יצחק בן צבי 1010 טבריה",
        "id": 1445
    },
    {
        "full_address": "שיכון ד, רחוב יצחק בן צבי 1003 טבריה",
        "id": 1446
    },
    {
        "full_address": "שיכון ד, רחוב הרב עוזיאל טבריה",
        "id": 1447
    },
    {
        "full_address": "שיכון ד, רחוב סיני 1055 טבריה",
        "id": 1448
    },
    {
        "full_address": "שיכון ד, רחוב שרת 1064 טבריה",
        "id": 1449
    },
    {
        "full_address": "שיכון ד, רחוב אבוחצירה 1070 טבריה",
        "id": 1450
    },
    {
        "full_address": "שיכון ד, רחוב הרב קוק צומת רחוב עוזיאל טבריה",
        "id": 1451
    },
    {
        "full_address": "שיכון ד, רחוב יצחק בן צבי 857 טבריה",
        "id": 1452
    },
    {
        "full_address": "שיכון ד, רחוב יצחק בן צבי 1068 טבריה",
        "id": 1453
    },
    {
        "full_address": "שיכון ד, רחוב זבוטינסקי 1027 טבריה",
        "id": 1454
    },
    {
        "full_address": "שיכון ד, רחוב שרת 875 טבריה",
        "id": 1455
    },
    {
        "full_address": "שיכון ד, רחוב יצחק בן צבי 1001 טבריה",
        "id": 1456
    },
    {
        "full_address": "שיכון ד, רחוב שרת 1060 טבריה",
        "id": 1457
    },
    {
        "full_address": "שיכון ד, רחוב זבוטינסקי 1081 טבריה",
        "id": 1458
    },
    {
        "full_address": "שיכון ד, רחוב יצחק בן צבי 860 טבריה",
        "id": 1459
    },
    {
        "full_address": "שיכון ד, רחוב וויצמן 682 טבריה",
        "id": 1460
    },
    {
        "full_address": "שיכון ד, נווה חן 155 טבריה",
        "id": 1461
    },
    {
        "full_address": "שיכון ד, נווה חן 142 טבריה",
        "id": 1462
    },
    {
        "full_address": "שיכון ד, נווה חן 170 טבריה",
        "id": 1463
    },
    {
        "full_address": "מורדות טבריה, רחוב תמר 292 טבריה",
        "id": 1464
    },
    {
        "full_address": "מורדות טבריה, רחוב תמר 291 טבריה",
        "id": 1465
    },
    {
        "full_address": "מורדות טבריה, רחוב תמר 285 טבריה",
        "id": 1466
    },
    {
        "full_address": "מורדות טבריה, רחוב תמר 272 טבריה",
        "id": 1467
    },
    {
        "full_address": "מורדות טבריה, רחוב תמר 258 טבריה",
        "id": 1468
    },
    {
        "full_address": "מורדות טבריה, רחוב שקד 295 טבריה",
        "id": 1469
    },
    {
        "full_address": "מורדות טבריה, רחוב תמר 274 טבריה",
        "id": 1470
    },
    {
        "full_address": "מורדות טבריה, רחוב חלמונית טבריה",
        "id": 1471
    },
    {
        "full_address": "מורדות טבריה, רחוב שיזף 338 טבריה",
        "id": 1472
    },
    {
        "full_address": "מורדות טבריה, רחוב רותם 262 טבריה",
        "id": 1473
    },
    {
        "full_address": "מורדות טבריה, רחוב לוטם 202 טבריה",
        "id": 1474
    },
    {
        "full_address": "מורדות טבריה, רחוב רותם 263 טבריה",
        "id": 1475
    },
    {
        "full_address": "מורדות טבריה, רחוב שיטה טבריה",
        "id": 1476
    },
    {
        "full_address": "מורדות טבריה, רחוב שקד 246 טבריה",
        "id": 1477
    },
    {
        "full_address": "מורדות טבריה, כליל החורש 385 טבריה",
        "id": 1478
    },
    {
        "full_address": "מורדות טבריה, רחוב דובדבן 402 טבריה",
        "id": 1479
    },
    {
        "full_address": "מורדות טבריה, רחוב שיטה 324 טבריה",
        "id": 1480
    },
    {
        "full_address": "מורדות טבריה, רחוב תמר )סטקיה לשעבר( טבריה",
        "id": 1481
    },
    {
        "full_address": "מורדות טבריה, רחוב שקד 253 טבריה",
        "id": 1482
    },
    {
        "full_address": "מורדות טבריה, רחוב שיזף 347 טבריה",
        "id": 1483
    },
    {
        "full_address": "אליאס כרמל 18 טירת כרמל",
        "id": 1484
    },
    {
        "full_address": "האלה 14 טירת כרמל",
        "id": 1485
    },
    {
        "full_address": "רזיאל 8 טירת כרמל",
        "id": 1486
    },
    {
        "full_address": "רזיאל 28 (308) טירת כרמל",
        "id": 1487
    },
    {
        "full_address": "בן צבי 10 דיור טירת כרמל",
        "id": 1488
    },
    {
        "full_address": "בן צבי 24 (304) טירת כרמל",
        "id": 1489
    },
    {
        "full_address": "ש\"י עגנון 12 טירת כרמל",
        "id": 1490
    },
    {
        "full_address": "ירושלים 18 טירת כרמל",
        "id": 1491
    },
    {
        "full_address": "ויצמן 71 רווחה טירת כרמל",
        "id": 1492
    },
    {
        "full_address": "ויצמן 19 יגאל אלון טירת כרמל",
        "id": 1493
    },
    {
        "full_address": "הרצל 27 טירת כרמל",
        "id": 1494
    },
    {
        "full_address": "ז'בוטינסקי 7 טירת כרמל",
        "id": 1495
    },
    {
        "full_address": "ביאליק 13 א טירת כרמל",
        "id": 1496
    },
    {
        "full_address": "ביאליק 4 א טירת כרמל",
        "id": 1497
    },
    {
        "full_address": "רמב\"ם 15 טירת כרמל",
        "id": 1498
    },
    {
        "full_address": "רמב\"ם 22 (60) טירת כרמל",
        "id": 1499
    },
    {
        "full_address": "הרב זרביב 23 טירת כרמל",
        "id": 1500
    },
    {
        "full_address": "הר סיני 4 יבנה",
        "id": 1501
    },
    {
        "full_address": "גלבוע 14 יבנה",
        "id": 1502
    },
    {
        "full_address": "גלבוע 27 יבנה",
        "id": 1503
    },
    {
        "full_address": "גלבוע 28 יבנה",
        "id": 1504
    },
    {
        "full_address": "חרמון תבור יבנה",
        "id": 1505
    },
    {
        "full_address": "נשיאים 11 יבנה",
        "id": 1506
    },
    {
        "full_address": "נשיאים 2 יבנה",
        "id": 1507
    },
    {
        "full_address": "דוד אלעזר 8 יבנה",
        "id": 1508
    },
    {
        "full_address": "מבצע יהונתן 10 יבנה",
        "id": 1509
    },
    {
        "full_address": "בוכריס 3 יבנה",
        "id": 1510
    },
    {
        "full_address": "מרכז הפעלה יבנה",
        "id": 1511
    },
    {
        "full_address": "לילך 1 יבנה",
        "id": 1512
    },
    {
        "full_address": "לילך 3 יבנה",
        "id": 1513
    },
    {
        "full_address": "שבזי 10 יבנה",
        "id": 1514
    },
    {
        "full_address": "דואני 33 יבנה",
        "id": 1515
    },
    {
        "full_address": "דואני 55 יבנה",
        "id": 1516
    },
    {
        "full_address": "חבצלת 35 יבנה",
        "id": 1517
    },
    {
        "full_address": "חבצלת-אבוחצרא יבנה",
        "id": 1518
    },
    {
        "full_address": "סביון 2 יבנה",
        "id": 1519
    },
    {
        "full_address": "צבעוני 21 יבנה",
        "id": 1520
    },
    {
        "full_address": "צבעוני 27 יבנה",
        "id": 1521
    },
    {
        "full_address": "צבעוני 31 יבנה",
        "id": 1522
    },
    {
        "full_address": "צבעוני 45 יבנה",
        "id": 1523
    },
    {
        "full_address": "צבעוני 49 יבנה",
        "id": 1524
    },
    {
        "full_address": "מחסן יבנה",
        "id": 1525
    },
    {
        "full_address": "אורגים 27 יבנה",
        "id": 1526
    },
    {
        "full_address": "האלון 12 יבנה",
        "id": 1527
    },
    {
        "full_address": "האלון 19 יבנה",
        "id": 1528
    },
    {
        "full_address": "האלון 24 יבנה",
        "id": 1529
    },
    {
        "full_address": "האלון 27 יבנה",
        "id": 1530
    },
    {
        "full_address": "משעול הגויאבה יבנה",
        "id": 1531
    },
    {
        "full_address": "כליל החורש יבנה",
        "id": 1532
    },
    {
        "full_address": "הגולן 37 יבנה",
        "id": 1533
    },
    {
        "full_address": "הגולן 53 יבנה",
        "id": 1534
    },
    {
        "full_address": "ניצנית 9 יבנה",
        "id": 1535
    },
    {
        "full_address": "ניצנית 54 יבנה",
        "id": 1536
    },
    {
        "full_address": "יערה 32 יבנה",
        "id": 1537
    },
    {
        "full_address": "יערה 35 יבנה",
        "id": 1538
    },
    {
        "full_address": "יערה 50 יבנה",
        "id": 1539
    },
    {
        "full_address": "יערה 86 יבנה",
        "id": 1540
    },
    {
        "full_address": "צורית 5 יבנה",
        "id": 1541
    },
    {
        "full_address": "דולב 22 יבנה",
        "id": 1542
    },
    {
        "full_address": "סיגל 7 יבנה",
        "id": 1543
    },
    {
        "full_address": "מתנ\"ח יבנה",
        "id": 1544
    },
    {
        "full_address": "מתנ\"ח יבנה",
        "id": 1545
    },
    {
        "full_address": "מבצע קדש יבנה",
        "id": 1546
    },
    {
        "full_address": "ערבה 20 יבנה",
        "id": 1547
    },
    {
        "full_address": "ערבה 50 יבנה",
        "id": 1548
    },
    {
        "full_address": "ערבה 60 יבנה",
        "id": 1549
    },
    {
        "full_address": "קרוואנים יבנה",
        "id": 1550
    },
    {
        "full_address": "עיריה יבנה",
        "id": 1551
    },
    {
        "full_address": "נגב יבנה",
        "id": 1552
    },
    {
        "full_address": "שרון שומרון יבנה",
        "id": 1553
    },
    {
        "full_address": "כרמל 2 יבנה",
        "id": 1554
    },
    {
        "full_address": "ירושלים פינת קישון יבנה",
        "id": 1555
    },
    {
        "full_address": "דוגית 6 יבנה",
        "id": 1556
    },
    {
        "full_address": "נחשול 22 יבנה",
        "id": 1557
    },
    {
        "full_address": "קישון 18 יבנה",
        "id": 1558
    },
    {
        "full_address": "רחוב סעדיה חתוכה במופת יהוד",
        "id": 1559
    },
    {
        "full_address": "מוהוליבר 76 יהוד",
        "id": 1560
    },
    {
        "full_address": "מוהוליבר 106 יהוד",
        "id": 1561
    },
    {
        "full_address": "רחוב כיכר שדה יהוד",
        "id": 1562
    },
    {
        "full_address": "רחוב טננבוים 15 יהוד",
        "id": 1563
    },
    {
        "full_address": "רחוב הורדים 43 יהוד",
        "id": 1564
    },
    {
        "full_address": "שכונת גיורא שני מקלטים יהוד",
        "id": 1565
    },
    {
        "full_address": "רחוב גורדון 9 יהוד",
        "id": 1566
    },
    {
        "full_address": "רחוב הרצל פינת אנילביץ יהוד",
        "id": 1567
    },
    {
        "full_address": "רחוב הרצל פינת קדושי מצריים ( גן שרה) יהוד",
        "id": 1568
    },
    {
        "full_address": "רחוב נורדאו 11 יהוד",
        "id": 1569
    },
    {
        "full_address": "רחוב היהלום 2 יהוד",
        "id": 1570
    },
    {
        "full_address": "רחוב בכור שטרית 7 יהוד",
        "id": 1571
    },
    {
        "full_address": "יהודה הלוי 38 יהוד",
        "id": 1572
    },
    {
        "full_address": "רחוב יונה 1 יהוד",
        "id": 1573
    },
    {
        "full_address": "רחוב שנהב 14 יהוד",
        "id": 1574
    },
    {
        "full_address": "רחוב שהם יהוד",
        "id": 1575
    },
    {
        "full_address": "רחוב אתרוג 14 יהוד",
        "id": 1576
    },
    {
        "full_address": "רחוב אלמוג 14 יהוד",
        "id": 1577
    },
    {
        "full_address": "רחוב גורדון 9 יהוד",
        "id": 1578
    },
    {
        "full_address": "רחוב שפירא 13 יהוד",
        "id": 1579
    },
    {
        "full_address": "רחוב צוקרמן 43 פינת קפלונסקי יהוד",
        "id": 1580
    },
    {
        "full_address": "רחוב אלפרט 16 יהוד",
        "id": 1581
    },
    {
        "full_address": "ספריה במונוסון צמוד לרחוב פנינים 4 יהוד",
        "id": 1582
    },
    {
        "full_address": "התאנה 2 יקנעם",
        "id": 1583
    },
    {
        "full_address": "התאנה 6 יקנעם",
        "id": 1584
    },
    {
        "full_address": "התאנה10 יקנעם",
        "id": 1585
    },
    {
        "full_address": "התאנה 14 יקנעם",
        "id": 1586
    },
    {
        "full_address": "התמר 3 יקנעם",
        "id": 1587
    },
    {
        "full_address": "השיטה 3 יקנעם",
        "id": 1588
    },
    {
        "full_address": "השיטה 8 יקנעם",
        "id": 1589
    },
    {
        "full_address": "יפה נוף  יקנעם",
        "id": 1590
    },
    {
        "full_address": "יפה נוף )מגרש כדורסל שושו( יקנעם",
        "id": 1591
    },
    {
        "full_address": "הגיבורים בית 15-17 יקנעם",
        "id": 1592
    },
    {
        "full_address": "איריסים )בסוף הרחוב( יקנעם",
        "id": 1593
    },
    {
        "full_address": "ביה\"ס הדסים ישן )תל יקנעם( )איחוד והצלה( יקנעם",
        "id": 1594
    },
    {
        "full_address": "מרגנית 38 יקנעם",
        "id": 1595
    },
    {
        "full_address": "מרגנית 8 יקנעם",
        "id": 1596
    },
    {
        "full_address": "סיגלית 11 יקנעם",
        "id": 1597
    },
    {
        "full_address": "יסמין 21 יקנעם",
        "id": 1598
    },
    {
        "full_address": "יסמין 38 יקנעם",
        "id": 1599
    },
    {
        "full_address": "כלנית )צמוד לגן משחקים( יקנעם",
        "id": 1600
    },
    {
        "full_address": "כלנית 14 יקנעם",
        "id": 1601
    },
    {
        "full_address": "לילך 1 יקנעם",
        "id": 1602
    },
    {
        "full_address": "נרקיסים 6 יקנעם",
        "id": 1603
    },
    {
        "full_address": "חרצית 8 יקנעם",
        "id": 1604
    },
    {
        "full_address": "חרצית 17 יקנעם",
        "id": 1605
    },
    {
        "full_address": "רחוב פעמונית יקנעם",
        "id": 1606
    },
    {
        "full_address": "רחוב פעמונית יקנעם",
        "id": 1607
    },
    {
        "full_address": "רחוב פעמונית יקנעם",
        "id": 1608
    },
    {
        "full_address": "המלאכה 4 יקנעם",
        "id": 1609
    },
    {
        "full_address": "אזור תעשיה 7 יקנעם",
        "id": 1610
    },
    {
        "full_address": "התעשייה יקנעם",
        "id": 1611
    },
    {
        "full_address": "התעשייה 7 יקנעם",
        "id": 1612
    },
    {
        "full_address": "מרכז מסחרי - מול סופר \"יש\" יקנעם",
        "id": 1613
    },
    {
        "full_address": "מרכז מסחרי יקנעם",
        "id": 1614
    },
    {
        "full_address": "צאלים 21 יקנעם",
        "id": 1615
    },
    {
        "full_address": "צאלים 27 יקנעם",
        "id": 1616
    },
    {
        "full_address": "מתנ\"ס אלונים 45 יקנעם",
        "id": 1617
    },
    {
        "full_address": "ישא ברכה 23 ירושלים",
        "id": 1618
    },
    {
        "full_address": "יואל 16 ירושלים",
        "id": 1619
    },
    {
        "full_address": "שמואל הנביא 79 ירושלים",
        "id": 1620
    },
    {
        "full_address": "עובדיה 22 ירושלים",
        "id": 1621
    },
    {
        "full_address": "הבנאי 4 ירושלים",
        "id": 1622
    },
    {
        "full_address": "הבנאי 30 ירושלים",
        "id": 1623
    },
    {
        "full_address": "שערי תורה 7 ירושלים",
        "id": 1624
    },
    {
        "full_address": "בית וגן 39 ירושלים",
        "id": 1625
    },
    {
        "full_address": "שמשון פולנסקי 22 ירושלים",
        "id": 1626
    },
    {
        "full_address": "יואל 25 ירושלים",
        "id": 1627
    },
    {
        "full_address": "​יעל 11 ירושלים",
        "id": 1628
    },
    {
        "full_address": "​רבקה 24 ירושלים",
        "id": 1629
    },
    {
        "full_address": "​לוי 3 ירושלים",
        "id": 1630
    },
    {
        "full_address": "דרך חברון 54 ירושלים",
        "id": 1631
    },
    {
        "full_address": "אסתר המלכה 6 ירושלים",
        "id": 1632
    },
    {
        "full_address": "מרדכי היהודי 6 ירושלים",
        "id": 1633
    },
    {
        "full_address": "​שמשון 13 ירושלים",
        "id": 1634
    },
    {
        "full_address": "הושע 8 ירושלים",
        "id": 1635
    },
    {
        "full_address": "נחמן מברלסב 18 ירושלים",
        "id": 1636
    },
    {
        "full_address": "צפניה 25 ירושלים",
        "id": 1637
    },
    {
        "full_address": "הזית 7 ירושלים",
        "id": 1638
    },
    {
        "full_address": "דוד שמעוני 52 ירושלים",
        "id": 1639
    },
    {
        "full_address": "הטייסים 33 ירושלים",
        "id": 1640
    },
    {
        "full_address": "נג'ארה ישראל 27 ירושלים",
        "id": 1641
    },
    {
        "full_address": "אבא ברדיצב 6 ירושלים",
        "id": 1642
    },
    {
        "full_address": "אמציה 2 ירושלים",
        "id": 1643
    },
    {
        "full_address": "פרי חדש 8 ירושלים",
        "id": 1644
    },
    {
        "full_address": "דישראלי בנימין 7 ירושלים",
        "id": 1645
    },
    {
        "full_address": "מאה שערים 87 ירושלים",
        "id": 1646
    },
    {
        "full_address": "אוצר הספרים 6 ירושלים",
        "id": 1647
    },
    {
        "full_address": "הע\"ח 1 ירושלים",
        "id": 1648
    },
    {
        "full_address": "הע\"ח 21 ירושלים",
        "id": 1649
    },
    {
        "full_address": "חיל הנדסה 16 ירושלים",
        "id": 1650
    },
    {
        "full_address": "נהר פרת 11 ירושלים",
        "id": 1651
    },
    {
        "full_address": "עיניים למשפט 24 ירושלים",
        "id": 1652
    },
    {
        "full_address": "תשב\"ץ 14 ירושלים",
        "id": 1653
    },
    {
        "full_address": "באר שבע 28 ירושלים",
        "id": 1654
    },
    {
        "full_address": "אבן ספיר 17 ירושלים",
        "id": 1655
    },
    {
        "full_address": "קדושי סטרומה 7 ירושלים",
        "id": 1656
    },
    {
        "full_address": "כפר נחום 20 ירושלים",
        "id": 1657
    },
    {
        "full_address": "מלכי ישראל 73 ירושלים",
        "id": 1658
    },
    {
        "full_address": "רש\"י 109 ירושלים",
        "id": 1659
    },
    {
        "full_address": "יהודה המכבי 29 ירושלים",
        "id": 1660
    },
    {
        "full_address": "פינס מיכל 2 ירושלים",
        "id": 1661
    },
    {
        "full_address": "הנביאים 21 ירושלים",
        "id": 1662
    },
    {
        "full_address": "המלך ג'ורג' 56 ירושלים",
        "id": 1663
    },
    {
        "full_address": "הגלבוע 38 ירושלים",
        "id": 1664
    },
    {
        "full_address": "הרב אבידע 5 ירושלים",
        "id": 1665
    },
    {
        "full_address": "שמואל הנגיד 9 ירושלים",
        "id": 1666
    },
    {
        "full_address": "שטראוס 13 ירושלים",
        "id": 1667
    },
    {
        "full_address": "נוה שאנן 17 ירושלים",
        "id": 1668
    },
    {
        "full_address": "אלוף שאלתיאל 2 ירושלים",
        "id": 1669
    },
    {
        "full_address": "צפת 21 ירושלים",
        "id": 1670
    },
    {
        "full_address": "הסנהדרין 6 ירושלים",
        "id": 1671
    },
    {
        "full_address": "חומת הצלפים 82 ירושלים",
        "id": 1672
    },
    {
        "full_address": "הנורית 123 ירושלים",
        "id": 1673
    },
    {
        "full_address": "קוסטה ריקה 70 ירושלים",
        "id": 1674
    },
    {
        "full_address": "איסלנד 13 ירושלים",
        "id": 1675
    },
    {
        "full_address": "הנורית 29 ירושלים",
        "id": 1676
    },
    {
        "full_address": "הנרד 1 ירושלים",
        "id": 1677
    },
    {
        "full_address": "בוסתנאי 9 ירושלים",
        "id": 1678
    },
    {
        "full_address": "רות 10 ירושלים",
        "id": 1679
    },
    {
        "full_address": "מלל 3 ירושלים",
        "id": 1680
    },
    {
        "full_address": "באכר 7 ירושלים",
        "id": 1681
    },
    {
        "full_address": "אמיל זולא 6 ירושלים",
        "id": 1682
    },
    {
        "full_address": "וינדהם דידס 6 ירושלים",
        "id": 1683
    },
    {
        "full_address": "עמק רפאים 60 ירושלים",
        "id": 1684
    },
    {
        "full_address": "יותם 9 ירושלים",
        "id": 1685
    },
    {
        "full_address": "ריש לקיש 3 ירושלים",
        "id": 1686
    },
    {
        "full_address": "יהושע בן נון 27 ירושלים",
        "id": 1687
    },
    {
        "full_address": "המליץ 8 ירושלים",
        "id": 1688
    },
    {
        "full_address": "חלפתא 12 ירושלים",
        "id": 1689
    },
    {
        "full_address": "רבי צדוק 6 ירושלים",
        "id": 1690
    },
    {
        "full_address": "דב הוז 3 ירושלים",
        "id": 1691
    },
    {
        "full_address": "סן מרטין 1 ירושלים",
        "id": 1692
    },
    {
        "full_address": "השומר 5 ירושלים",
        "id": 1693
    },
    {
        "full_address": "יורדי הסירה 21 ירושלים",
        "id": 1694
    },
    {
        "full_address": "בן גמלא יהושע 7 ירושלים",
        "id": 1695
    },
    {
        "full_address": "רשב\"ג 31 ירושלים",
        "id": 1696
    },
    {
        "full_address": "אלעזר בן יאיר 24 ירושלים",
        "id": 1697
    },
    {
        "full_address": "הרב חסדא 10 ירושלים",
        "id": 1698
    },
    {
        "full_address": "דב הוז 7 ירושלים",
        "id": 1699
    },
    {
        "full_address": "בר יוחאי 8 ירושלים",
        "id": 1700
    },
    {
        "full_address": "בר יוחאי 2 ירושלים",
        "id": 1701
    },
    {
        "full_address": "אלעזר המודעי 15 ירושלים",
        "id": 1702
    },
    {
        "full_address": "חזקיהו המלך 38 ירושלים",
        "id": 1703
    },
    {
        "full_address": "יצחק שדה 7 ירושלים",
        "id": 1704
    },
    {
        "full_address": "אנטיגונוס 7 ירושלים",
        "id": 1705
    },
    {
        "full_address": "יוסי בן יועזר 16 ירושלים",
        "id": 1706
    },
    {
        "full_address": "אלמליח אברהם 41 ירושלים",
        "id": 1707
    },
    {
        "full_address": "אלמליח אברהם 27 ירושלים",
        "id": 1708
    },
    {
        "full_address": "יוחנן בו זכאי 38 ירושלים",
        "id": 1709
    },
    {
        "full_address": "כ\"ט בנובמבר 22 ירושלים",
        "id": 1710
    },
    {
        "full_address": "יוחנן בן זכאי 53 ירושלים",
        "id": 1711
    },
    {
        "full_address": "בוליביה 14 ירושלים",
        "id": 1712
    },
    {
        "full_address": "אורוגוואי 29 ירושלים",
        "id": 1713
    },
    {
        "full_address": "שטרן אברהם 67 ירושלים",
        "id": 1714
    },
    {
        "full_address": "שטרן אברהם 51 ירושלים",
        "id": 1715
    },
    {
        "full_address": "וולטה העלית 7 ירושלים",
        "id": 1716
    },
    {
        "full_address": "צ'ילה 8 ירושלים",
        "id": 1717
    },
    {
        "full_address": "קורצאק יאנוש 32 ירושלים",
        "id": 1718
    },
    {
        "full_address": "אנילביץ 78 ירושלים",
        "id": 1719
    },
    {
        "full_address": "שמורק 3 ירושלים",
        "id": 1720
    },
    {
        "full_address": "זנגויל ישראל 4 ירושלים",
        "id": 1721
    },
    {
        "full_address": "וולטה עלית 3 ירושלים",
        "id": 1722
    },
    {
        "full_address": "וולטה העלית 3 ירושלים",
        "id": 1723
    },
    {
        "full_address": "רבינוביץ אהרון 2 ירושלים",
        "id": 1724
    },
    {
        "full_address": "רבינוביץ אהרון 2 ירושלים",
        "id": 1725
    },
    {
        "full_address": "זנגויל ישראל 11 ירושלים",
        "id": 1726
    },
    {
        "full_address": "גורדון 10 ירושלים",
        "id": 1727
    },
    {
        "full_address": "שרון אברהם 2 ירושלים",
        "id": 1728
    },
    {
        "full_address": "אטינגר 21 ירושלים",
        "id": 1729
    },
    {
        "full_address": "קליינמן 3 ירושלים",
        "id": 1730
    },
    {
        "full_address": "דהומיי 7 ירושלים",
        "id": 1731
    },
    {
        "full_address": "איסלנד 17 ירושלים",
        "id": 1732
    },
    {
        "full_address": "איסלנד 17 ירושלים",
        "id": 1733
    },
    {
        "full_address": "הנריטה סולד 10 ירושלים",
        "id": 1734
    },
    {
        "full_address": "מקסיקו 4 ירושלים",
        "id": 1735
    },
    {
        "full_address": "העילוי 2 ירושלים",
        "id": 1736
    },
    {
        "full_address": "יצחק יהודה 13 ירושלים",
        "id": 1737
    },
    {
        "full_address": "הפלמ\"ח 22 ירושלים",
        "id": 1738
    },
    {
        "full_address": "הפלמ\"ח 16 ירושלים",
        "id": 1739
    },
    {
        "full_address": "גת 23 ירושלים",
        "id": 1740
    },
    {
        "full_address": "פנינה 1 ירושלים",
        "id": 1741
    },
    {
        "full_address": "זכרון יעקב 5 ירושלים",
        "id": 1742
    },
    {
        "full_address": "המ\"ג 38 ירושלים",
        "id": 1743
    },
    {
        "full_address": "זיכרון יעקב 15 ירושלים",
        "id": 1744
    },
    {
        "full_address": "זיכרון יעקב 17 ירושלים",
        "id": 1745
    },
    {
        "full_address": "זכרון יעקב 19 ירושלים",
        "id": 1746
    },
    {
        "full_address": "זכרון יעקב 21 ירושלים",
        "id": 1747
    },
    {
        "full_address": "זכרון יעקב 10 ירושלים",
        "id": 1748
    },
    {
        "full_address": "אבן עזרא 13 ירושלים",
        "id": 1749
    },
    {
        "full_address": "אבן גבירול 15 ירושלים",
        "id": 1750
    },
    {
        "full_address": "רשב\"א 9 ירושלים",
        "id": 1751
    },
    {
        "full_address": "עובדיה מברטנורה 9 ירושלים",
        "id": 1752
    },
    {
        "full_address": "עזה 50 ירושלים",
        "id": 1753
    },
    {
        "full_address": "ארלוזורוב 18 ירושלים",
        "id": 1754
    },
    {
        "full_address": "אלחריזי 26 ירושלים",
        "id": 1755
    },
    {
        "full_address": "חכם שמעון 8 ירושלים",
        "id": 1756
    },
    {
        "full_address": "​שמואל הנביא 26 ירושלים",
        "id": 1757
    },
    {
        "full_address": "אבינדב 19 ירושלים",
        "id": 1758
    },
    {
        "full_address": "דרך חברון 59 ירושלים",
        "id": 1759
    },
    {
        "full_address": "אפרתה 18 ירושלים",
        "id": 1760
    },
    {
        "full_address": "בן גבריאל 34 ירושלים",
        "id": 1761
    },
    {
        "full_address": "קלוזנר 12 ירושלים",
        "id": 1762
    },
    {
        "full_address": "דרך בית לחם 93 ירושלים",
        "id": 1763
    },
    {
        "full_address": "שלום יהודה 17 ירושלים",
        "id": 1764
    },
    {
        "full_address": "אלפסי – הל\"ה כפר יונה",
        "id": 1765
    },
    {
        "full_address": "כלנית – הל\"ה כפר יונה",
        "id": 1766
    },
    {
        "full_address": "אלפסי – שושנים כפר יונה",
        "id": 1767
    },
    {
        "full_address": "רקפת/ שושנים כפר יונה",
        "id": 1768
    },
    {
        "full_address": "רמב\"ם כפר יונה",
        "id": 1769
    },
    {
        "full_address": "הנרקיס א' כפר יונה",
        "id": 1770
    },
    {
        "full_address": "הנרקיס ב' כפר יונה",
        "id": 1771
    },
    {
        "full_address": "הנרקיס ג' כפר יונה",
        "id": 1772
    },
    {
        "full_address": "הרב קוק כפר יונה",
        "id": 1773
    },
    {
        "full_address": "דודאים כפר יונה",
        "id": 1774
    },
    {
        "full_address": "דודאים כפר יונה",
        "id": 1775
    },
    {
        "full_address": "אלי כהן/ הרצל כפר יונה",
        "id": 1776
    },
    {
        "full_address": "שרת כפר יונה",
        "id": 1777
    },
    {
        "full_address": "מוריס פישר כפר יונה",
        "id": 1778
    },
    {
        "full_address": "סוקולוב/ההדס כפר יונה",
        "id": 1779
    },
    {
        "full_address": "כיכר בר-כוכבא כפר יונה",
        "id": 1780
    },
    {
        "full_address": "יהודה הלוי/האלה כפר יונה",
        "id": 1781
    },
    {
        "full_address": "נחל רודד כפר יונה",
        "id": 1782
    },
    {
        "full_address": "התאנה כפר יונה",
        "id": 1783
    },
    {
        "full_address": "ההדרים כפר יונה",
        "id": 1784
    },
    {
        "full_address": "השרון כפר יונה",
        "id": 1785
    },
    {
        "full_address": "הנגב כפר יונה",
        "id": 1786
    },
    {
        "full_address": "הירדן כפר יונה",
        "id": 1787
    },
    {
        "full_address": "גליל כפר יונה",
        "id": 1788
    },
    {
        "full_address": "הנביאים, 10 כפר סבא",
        "id": 1789
    },
    {
        "full_address": "יונה הנביא, 8 כפר סבא",
        "id": 1790
    },
    {
        "full_address": "עמוס, 10 כפר סבא",
        "id": 1791
    },
    {
        "full_address": "שלמה המלך, 4 כפר סבא",
        "id": 1792
    },
    {
        "full_address": "התאנה, 2 כפר סבא",
        "id": 1793
    },
    {
        "full_address": "האילנות, 23 כפר סבא",
        "id": 1794
    },
    {
        "full_address": "הרימון, 7 כפר סבא",
        "id": 1795
    },
    {
        "full_address": "הסהנדרין, 6 כפר סבא",
        "id": 1796
    },
    {
        "full_address": "ניצנים, 12 כפר סבא",
        "id": 1797
    },
    {
        "full_address": "י.כהן, 4 כפר סבא",
        "id": 1798
    },
    {
        "full_address": "פרישמן, 12 כפר סבא",
        "id": 1799
    },
    {
        "full_address": "חניון נחשון כפר סבא",
        "id": 1800
    },
    {
        "full_address": "שבזי, 32 כפר סבא",
        "id": 1801
    },
    {
        "full_address": "קפלינסקי, 3 כפר סבא",
        "id": 1802
    },
    {
        "full_address": "ויתקין, 13 כפר סבא",
        "id": 1803
    },
    {
        "full_address": "רות, 23 כפר סבא",
        "id": 1804
    },
    {
        "full_address": "השופטים, 6 כפר סבא",
        "id": 1805
    },
    {
        "full_address": "דניאל, 5 כפר סבא",
        "id": 1806
    },
    {
        "full_address": "לוי אשכול, 8 כפר סבא",
        "id": 1807
    },
    {
        "full_address": "יהודה המכבי, 5 כפר סבא",
        "id": 1808
    },
    {
        "full_address": "יהודה המכבי, 2 כפר סבא",
        "id": 1809
    },
    {
        "full_address": "שאול המלך, 5 כפר סבא",
        "id": 1810
    },
    {
        "full_address": "שאול המלך, 19 כפר סבא",
        "id": 1811
    },
    {
        "full_address": "התאנה, 12 כפר סבא",
        "id": 1812
    },
    {
        "full_address": "החרוב, 17 כפר סבא",
        "id": 1813
    },
    {
        "full_address": "התמר, 15 כפר סבא",
        "id": 1814
    },
    {
        "full_address": "הרימון, 13 כפר סבא",
        "id": 1815
    },
    {
        "full_address": "הזית, 6 כפר סבא",
        "id": 1816
    },
    {
        "full_address": "הל\"ה, 25 כפר סבא",
        "id": 1817
    },
    {
        "full_address": "אלקלעי/אלחריזי כפר סבא",
        "id": 1818
    },
    {
        "full_address": "יציאת אירופה, 11 כפר סבא",
        "id": 1819
    },
    {
        "full_address": "גרץ, 10 כפר סבא",
        "id": 1820
    },
    {
        "full_address": "שמחה אסף, 13 כפר סבא",
        "id": 1821
    },
    {
        "full_address": "הרב קוק, 9 כפר סבא",
        "id": 1822
    },
    {
        "full_address": "יבנה, 3 כפר סבא",
        "id": 1823
    },
    {
        "full_address": "הרב גולד, 10 כפר סבא",
        "id": 1824
    },
    {
        "full_address": "שפרינצק - מזרח כפר סבא",
        "id": 1825
    },
    {
        "full_address": "שפרינצק - מערב כפר סבא",
        "id": 1826
    },
    {
        "full_address": "חצרות הדר, 12 כפר סבא",
        "id": 1827
    },
    {
        "full_address": "מאפו, 1 כפר סבא",
        "id": 1828
    },
    {
        "full_address": "קפלינסקי,1 כפר סבא",
        "id": 1829
    },
    {
        "full_address": "קורצ'ק, 1 כפר סבא",
        "id": 1830
    },
    {
        "full_address": "פרוג, 6 כפר סבא",
        "id": 1831
    },
    {
        "full_address": "לופבן, 3 כפר סבא",
        "id": 1832
    },
    {
        "full_address": "רמז, 17 כפר סבא",
        "id": 1833
    },
    {
        "full_address": "סירקין, 13 כפר סבא",
        "id": 1834
    },
    {
        "full_address": "חנה סנש, 3 כפר סבא",
        "id": 1835
    },
    {
        "full_address": "אנצו סירני, 17 כפר סבא",
        "id": 1836
    },
    {
        "full_address": "לוחמי הגיטאות, 22 כפר סבא",
        "id": 1837
    },
    {
        "full_address": "ההגנה, 9 כפר סבא",
        "id": 1838
    },
    {
        "full_address": "ההסתדרות, 8 כפר סבא",
        "id": 1839
    },
    {
        "full_address": "גורדון/ששת הימים כפר סבא",
        "id": 1840
    },
    {
        "full_address": "איינשטיין/ליאון בלום כפר סבא",
        "id": 1841
    },
    {
        "full_address": "ויצמן, 94-92 כפר סבא",
        "id": 1842
    },
    {
        "full_address": "בן גוריון/אברהם קרן כפר סבא",
        "id": 1843
    },
    {
        "full_address": "ויצמן, 136 / הרצל כפר סבא",
        "id": 1844
    },
    {
        "full_address": "אסף שמחוני, 9 כפר סבא",
        "id": 1845
    },
    {
        "full_address": "ויצמן 58 / סוקולוב כפר סבא",
        "id": 1846
    },
    {
        "full_address": "המייסדים, 31 כפר סבא",
        "id": 1847
    },
    {
        "full_address": "המייסדים, 9 כפר סבא",
        "id": 1848
    },
    {
        "full_address": "ויתקין,/רמז, 33 כפר סבא",
        "id": 1849
    },
    {
        "full_address": "חבצלת השרון, 9 כפר סבא",
        "id": 1850
    },
    {
        "full_address": "הגלבוע, 8 כפר סבא",
        "id": 1851
    },
    {
        "full_address": "המלאכה 13 א' כרמיאל",
        "id": 1852
    },
    {
        "full_address": "המלאכה 22 כרמיאל",
        "id": 1853
    },
    {
        "full_address": "המלאכה  28 כרמיאל",
        "id": 1854
    },
    {
        "full_address": "החשמל 2 כרמיאל",
        "id": 1855
    },
    {
        "full_address": "הטוחן 4 א' כרמיאל",
        "id": 1856
    },
    {
        "full_address": "מור תעשיה כרמיאל",
        "id": 1857
    },
    {
        "full_address": "החרושת 37 א' כרמיאל",
        "id": 1858
    },
    {
        "full_address": "החרושת 33 א' כרמיאל",
        "id": 1859
    },
    {
        "full_address": "החרושת 29 א' כרמיאל",
        "id": 1860
    },
    {
        "full_address": "להב 8 א' כרמיאל",
        "id": 1861
    },
    {
        "full_address": "להב 4 א' כרמיאל",
        "id": 1862
    },
    {
        "full_address": "המגל 2 א' כרמיאל",
        "id": 1863
    },
    {
        "full_address": "המגל  6 א' כרמיאל",
        "id": 1864
    },
    {
        "full_address": "המגל 9 כרמיאל",
        "id": 1865
    },
    {
        "full_address": "המגל 12 א' כרמיאל",
        "id": 1866
    },
    {
        "full_address": "המגל 20 כרמיאל",
        "id": 1867
    },
    {
        "full_address": "המגל 17 כרמיאל",
        "id": 1868
    },
    {
        "full_address": "חרמש  9-15 כרמיאל",
        "id": 1869
    },
    {
        "full_address": "חרמש  7 כרמיאל",
        "id": 1870
    },
    {
        "full_address": "חרמש 1 כרמיאל",
        "id": 1871
    },
    {
        "full_address": "החרושת 9-13 כרמיאל",
        "id": 1872
    },
    {
        "full_address": "החרושת 7א כרמיאל",
        "id": 1873
    },
    {
        "full_address": "החרושת 7 כרמיאל",
        "id": 1874
    },
    {
        "full_address": "משעול הסביונים 4 א' כרמיאל",
        "id": 1875
    },
    {
        "full_address": "החרוב 10 כרמיאל",
        "id": 1876
    },
    {
        "full_address": "משעול הסביונים 31 א' כרמיאל",
        "id": 1877
    },
    {
        "full_address": "צה\"ל 80 א' כרמיאל",
        "id": 1878
    },
    {
        "full_address": "צה\"ל 27 ב' כרמיאל",
        "id": 1879
    },
    {
        "full_address": "צה\"ל 47 ב' כרמיאל",
        "id": 1880
    },
    {
        "full_address": "צה\"ל 69 ב' כרמיאל",
        "id": 1881
    },
    {
        "full_address": "צה\"ל 89 ב' כרמיאל",
        "id": 1882
    },
    {
        "full_address": "הגליל  7 א' כרמיאל",
        "id": 1883
    },
    {
        "full_address": "נשיאי ישראל 11 א כרמיאל",
        "id": 1884
    },
    {
        "full_address": "הגליל 8 כרמיאל",
        "id": 1885
    },
    {
        "full_address": "הגליל 10 כרמיאל",
        "id": 1886
    },
    {
        "full_address": "הגליל 16 א' כרמיאל",
        "id": 1887
    },
    {
        "full_address": "הגליל 22 א כרמיאל",
        "id": 1888
    },
    {
        "full_address": "הגליל 30 כרמיאל",
        "id": 1889
    },
    {
        "full_address": "עצמון 9 א' כרמיאל",
        "id": 1890
    },
    {
        "full_address": "עצמון 4 א' כרמיאל",
        "id": 1891
    },
    {
        "full_address": "תבור 2 א' כרמיאל",
        "id": 1892
    },
    {
        "full_address": "הדקל 50 א' כרמיאל",
        "id": 1893
    },
    {
        "full_address": "חרמון הדקל 10 כרמיאל",
        "id": 1894
    },
    {
        "full_address": "תבור 22 כרמיאל",
        "id": 1895
    },
    {
        "full_address": "תבור 38 כרמיאל",
        "id": 1896
    },
    {
        "full_address": "משגב 15  א' כרמיאל",
        "id": 1897
    },
    {
        "full_address": "משגב  15 ט' כרמיאל",
        "id": 1898
    },
    {
        "full_address": "משגב 7 כרמיאל",
        "id": 1899
    },
    {
        "full_address": "משעול ארז 1 כרמיאל",
        "id": 1900
    },
    {
        "full_address": "משעול ארז 19 כרמיאל",
        "id": 1901
    },
    {
        "full_address": "משעול מורן 9 כרמיאל",
        "id": 1902
    },
    {
        "full_address": "משעול מורן 35 כרמיאל",
        "id": 1903
    },
    {
        "full_address": "משעול מורן 47 כרמיאל",
        "id": 1904
    },
    {
        "full_address": "הארזים 36 כרמיאל",
        "id": 1905
    },
    {
        "full_address": "הארזים  66 כרמיאל",
        "id": 1906
    },
    {
        "full_address": "הארזים 71 כרמיאל",
        "id": 1907
    },
    {
        "full_address": "רמים 29 כרמיאל",
        "id": 1908
    },
    {
        "full_address": "אשור 3 כרמיאל",
        "id": 1909
    },
    {
        "full_address": "אשור 7 כרמיאל",
        "id": 1910
    },
    {
        "full_address": "רמים 33 כרמיאל",
        "id": 1911
    },
    {
        "full_address": "אשור 13 כרמיאל",
        "id": 1912
    },
    {
        "full_address": "אשור 19 כרמיאל",
        "id": 1913
    },
    {
        "full_address": "רמים 69 כרמיאל",
        "id": 1914
    },
    {
        "full_address": "מירון 4 א כרמיאל",
        "id": 1915
    },
    {
        "full_address": "מירון 4 א כרמיאל",
        "id": 1916
    },
    {
        "full_address": "איריס השושנים 2 כרמיאל",
        "id": 1917
    },
    {
        "full_address": "השושנים 10 כרמיאל",
        "id": 1918
    },
    {
        "full_address": "השושנים 36 א' כרמיאל",
        "id": 1919
    },
    {
        "full_address": "השושנים 78 א' כרמיאל",
        "id": 1920
    },
    {
        "full_address": "השושנים 118 כרמיאל",
        "id": 1921
    },
    {
        "full_address": "השושנים 140 כרמיאל",
        "id": 1922
    },
    {
        "full_address": "השושנים 148 כרמיאל",
        "id": 1923
    },
    {
        "full_address": "השושנים 158 כרמיאל",
        "id": 1924
    },
    {
        "full_address": "האשל 19 כרמיאל",
        "id": 1925
    },
    {
        "full_address": "ליבנה 14 כרמיאל",
        "id": 1926
    },
    {
        "full_address": "מורד הגיא 105 א' כרמיאל",
        "id": 1927
    },
    {
        "full_address": "ערבה 6 כרמיאל",
        "id": 1928
    },
    {
        "full_address": "ערבה 44 כרמיאל",
        "id": 1929
    },
    {
        "full_address": "ערבה 78 כרמיאל",
        "id": 1930
    },
    {
        "full_address": "צאלון  42 א' כרמיאל",
        "id": 1931
    },
    {
        "full_address": "צאלון  17 א' כרמיאל",
        "id": 1932
    },
    {
        "full_address": "מורד הגיא 58 כרמיאל",
        "id": 1933
    },
    {
        "full_address": "הרדוף 20 כרמיאל",
        "id": 1934
    },
    {
        "full_address": "אטד 1 כרמיאל",
        "id": 1935
    },
    {
        "full_address": "לוטם 1 כרמיאל",
        "id": 1936
    },
    {
        "full_address": "יערה אלה 7 כרמיאל",
        "id": 1937
    },
    {
        "full_address": "מרווה/חוחית ליד 30 כרמיאל",
        "id": 1938
    },
    {
        "full_address": "הפרחים 7 א' כרמיאל",
        "id": 1939
    },
    {
        "full_address": "משעול חצב 8 א' כרמיאל",
        "id": 1940
    },
    {
        "full_address": "משעול חצב 4 א' כרמיאל",
        "id": 1941
    },
    {
        "full_address": "מורד הגיא  17 ג' כרמיאל",
        "id": 1942
    },
    {
        "full_address": "שביל כסלו/אסיף 26 כרמיאל",
        "id": 1943
    },
    {
        "full_address": "שביל חשון 1 א' כרמיאל",
        "id": 1944
    },
    {
        "full_address": "קטיף 27 כרמיאל",
        "id": 1945
    },
    {
        "full_address": "שביל שבט 10 כרמיאל",
        "id": 1946
    },
    {
        "full_address": "ביכורים 28 כרמיאל",
        "id": 1947
    },
    {
        "full_address": "אסיף 85 כרמיאל",
        "id": 1948
    },
    {
        "full_address": "בציר 39 כרמיאל",
        "id": 1949
    },
    {
        "full_address": "תמוז 31 כרמיאל",
        "id": 1950
    },
    {
        "full_address": "שביל סיון 19 כרמיאל",
        "id": 1951
    },
    {
        "full_address": "קציר 52 כרמיאל",
        "id": 1952
    },
    {
        "full_address": "הזורעים 61 כרמיאל",
        "id": 1953
    },
    {
        "full_address": "הזורעים 12 כרמיאל",
        "id": 1954
    },
    {
        "full_address": "גן שרת, נווה זית לוד",
        "id": 1955
    },
    {
        "full_address": "אלי כהן 8, ליד מועצת הפועלים לוד",
        "id": 1956
    },
    {
        "full_address": "החלוץ, פינת אלשוילי לוד",
        "id": 1957
    },
    {
        "full_address": "שלמה המלך 63, גן רסין (מקלט 606A) לוד",
        "id": 1958
    },
    {
        "full_address": "שלמה המלך 63, גן רסין (מקלט 606B) לוד",
        "id": 1959
    },
    {
        "full_address": "הברושים 6 (גבעת הזיתים) לוד",
        "id": 1960
    },
    {
        "full_address": "גושן 1 (גבעת הזיתים) לוד",
        "id": 1961
    },
    {
        "full_address": "גלעד 7 (גבעת הזיתים) לוד",
        "id": 1962
    },
    {
        "full_address": "גושן 4 (גבעת הזיתים) לוד",
        "id": 1963
    },
    {
        "full_address": "שדרות ירושלים 12 לוד",
        "id": 1964
    },
    {
        "full_address": "כצנלסון, פינת מיכאל כהן לוד",
        "id": 1965
    },
    {
        "full_address": "אלי כהן 4, מול לשכת תעסוקה לוד",
        "id": 1966
    },
    {
        "full_address": "רחל אלתר 1 לוד",
        "id": 1967
    },
    {
        "full_address": "דיזרעלי 6 לוד",
        "id": 1968
    },
    {
        "full_address": "ז'בוטינסקי 5 לוד",
        "id": 1969
    },
    {
        "full_address": "שדרות ירושלים 2 לוד",
        "id": 1970
    },
    {
        "full_address": "קני סוף 6 לוד",
        "id": 1971
    },
    {
        "full_address": "טשרניחובסקי לוד",
        "id": 1972
    },
    {
        "full_address": "שדרות דוד המלך 5 לוד",
        "id": 1973
    },
    {
        "full_address": "הרקפות 4 לוד",
        "id": 1974
    },
    {
        "full_address": "דיזרעאלי 53 לוד",
        "id": 1975
    },
    {
        "full_address": "מול גיבורי ישראל 17 לוד",
        "id": 1976
    },
    {
        "full_address": "הורדים 8 לוד",
        "id": 1977
    },
    {
        "full_address": "שלמה המלך 31 לוד",
        "id": 1978
    },
    {
        "full_address": "שלמה המלך 41 לוד",
        "id": 1979
    },
    {
        "full_address": "שלמה המלך 51 לוד",
        "id": 1980
    },
    {
        "full_address": "רחל אלתר 19 לוד",
        "id": 1981
    },
    {
        "full_address": "דיזרעאלי 11 לוד",
        "id": 1982
    },
    {
        "full_address": "דיזרעלי 42 לוד",
        "id": 1983
    },
    {
        "full_address": "עמנואל 2, שדר ירושלים לוד",
        "id": 1984
    },
    {
        "full_address": "שלמה המלך 16 לוד",
        "id": 1985
    },
    {
        "full_address": "שלמה המלך 45 לוד",
        "id": 1986
    },
    {
        "full_address": "שלמה המלך 63 לוד",
        "id": 1987
    },
    {
        "full_address": "קני סוף 13 לוד",
        "id": 1988
    },
    {
        "full_address": "דיזרעאלי 70 לוד",
        "id": 1989
    },
    {
        "full_address": "שלמה המלך 55 לוד",
        "id": 1990
    },
    {
        "full_address": "קפלן 2 לוד",
        "id": 1991
    },
    {
        "full_address": "ארלוזרוב 11 לוד",
        "id": 1992
    },
    {
        "full_address": "בחצר בית ספר מעפילים, רחל אלתר 3 לוד",
        "id": 1993
    },
    {
        "full_address": "בחצר בית ספר מעפילים, רחל אלתר 3 לוד",
        "id": 1994
    },
    {
        "full_address": "רחוב מודיעין, אגף תחזוקה לוד",
        "id": 1995
    },
    {
        "full_address": "ניצנים - יגאל אלון מגדל העמק",
        "id": 1996
    },
    {
        "full_address": "ניצנים - יגאל אלון מגדל העמק",
        "id": 1997
    },
    {
        "full_address": "דובדבן  3 מגדל העמק",
        "id": 1998
    },
    {
        "full_address": "צבר/ שקד 4 מגדל העמק",
        "id": 1999
    },
    {
        "full_address": "צבר  22 מגדל העמק",
        "id": 2000
    },
    {
        "full_address": "חרוב 7 מגדל העמק",
        "id": 2001
    },
    {
        "full_address": "חרוב 12 מגדל העמק",
        "id": 2002
    },
    {
        "full_address": "דובדבן 12 מגדל העמק",
        "id": 2003
    },
    {
        "full_address": "השקד 9 מגדל העמק",
        "id": 2004
    },
    {
        "full_address": "חטיבת גולני  26א מגדל העמק",
        "id": 2005
    },
    {
        "full_address": "חטיבת גולני 28 מגדל העמק",
        "id": 2006
    },
    {
        "full_address": "קרן היסוד מגדל העמק",
        "id": 2007
    },
    {
        "full_address": "קרן היסוד מגדל העמק",
        "id": 2008
    },
    {
        "full_address": "קרן היסוד מגדל העמק",
        "id": 2009
    },
    {
        "full_address": "הברושים  3 מגדל העמק",
        "id": 2010
    },
    {
        "full_address": "האלונים  10 מגדל העמק",
        "id": 2011
    },
    {
        "full_address": "חטיבת גולני  19 מגדל העמק",
        "id": 2012
    },
    {
        "full_address": "חטיבת גולני 19   מגדל העמק",
        "id": 2013
    },
    {
        "full_address": "משעול הכרמים 3   מגדל העמק",
        "id": 2014
    },
    {
        "full_address": "מירון  27 מגדל העמק",
        "id": 2015
    },
    {
        "full_address": "הנשיאים  17  מגדל העמק",
        "id": 2016
    },
    {
        "full_address": "חטיבת גולני 13   מגדל העמק",
        "id": 2017
    },
    {
        "full_address": "חטיבת גולני 12  מגדל העמק",
        "id": 2018
    },
    {
        "full_address": "משעול הדקלים 1    מגדל העמק",
        "id": 2019
    },
    {
        "full_address": "גלעד מגדל העמק",
        "id": 2020
    },
    {
        "full_address": "עצמון –23  מגדל העמק",
        "id": 2021
    },
    {
        "full_address": "דרך העמק 12  מגדל העמק",
        "id": 2022
    },
    {
        "full_address": "דרך העמק 1  מגדל העמק",
        "id": 2023
    },
    {
        "full_address": "העצמאות בי\"ס הארי מגדל העמק",
        "id": 2024
    },
    {
        "full_address": "העצמאות בי\"ס הארי מגדל העמק",
        "id": 2025
    },
    {
        "full_address": "תדהר 10  מגדל העמק",
        "id": 2026
    },
    {
        "full_address": "נופר 8 נוף העמק מגדל העמק",
        "id": 2027
    },
    {
        "full_address": "סיגלית - בי\"ס עליזה בגין מגדל העמק",
        "id": 2028
    },
    {
        "full_address": "סיגלית - בי\"ס עליזה בגין מגדל העמק",
        "id": 2029
    },
    {
        "full_address": "תדהר - בי\"ס נופים מגדל העמק",
        "id": 2030
    },
    {
        "full_address": "תדהר - בי\"ס נופים מגדל העמק",
        "id": 2031
    },
    {
        "full_address": "תדהר - בי\"ס יערת העמק מגדל העמק",
        "id": 2032
    },
    {
        "full_address": "תדהר-  בי\"ס יערת העמק מגדל העמק",
        "id": 2033
    },
    {
        "full_address": "תדהר - בי\"ס יערת העמק מגדל העמק",
        "id": 2034
    },
    {
        "full_address": "חימר  2 קליטה מגדל העמק",
        "id": 2035
    },
    {
        "full_address": "שיקמה 1 קליטה מגדל העמק",
        "id": 2036
    },
    {
        "full_address": "תדהר/שיקמה 4 מתנס מגדל העמק",
        "id": 2037
    },
    {
        "full_address": "שקמה 7 מתנס מגדל העמק",
        "id": 2038
    },
    {
        "full_address": "כליל החורש/ערבה 10 ביה\"כ חבד מגדל העמק",
        "id": 2039
    },
    {
        "full_address": "ערבה 16 מגדל העמק",
        "id": 2040
    },
    {
        "full_address": "כליל החורש 9 קליטה מגדל העמק",
        "id": 2041
    },
    {
        "full_address": "העצמאות  מגדל העמק",
        "id": 2042
    },
    {
        "full_address": "חימר  12 מגדל העמק",
        "id": 2043
    },
    {
        "full_address": "משעול זמיר 9 מגדל העמק",
        "id": 2044
    },
    {
        "full_address": "משעול הצבעוני 8 מגדל העמק",
        "id": 2045
    },
    {
        "full_address": "זבולון 9  מגדל העמק",
        "id": 2046
    },
    {
        "full_address": "הרימון - תלמוד תורה מגדל העמק",
        "id": 2047
    },
    {
        "full_address": "הורד 4   מגדל העמק",
        "id": 2048
    },
    {
        "full_address": "הורד 3 מגדל העמק",
        "id": 2049
    },
    {
        "full_address": "הורד 6 מגדל העמק",
        "id": 2050
    },
    {
        "full_address": "עצמון 4א מגדל העמק",
        "id": 2051
    },
    {
        "full_address": "נתיב הלילך 9 מגדל העמק",
        "id": 2052
    },
    {
        "full_address": "הנשיאים בי\"ס  רוגוזין מגדל העמק",
        "id": 2053
    },
    {
        "full_address": "הנשיאים  בי\"ס רוגוזין מגדל העמק",
        "id": 2054
    },
    {
        "full_address": "הנשיאים בי\"ס רוגוזין מגדל העמק",
        "id": 2055
    },
    {
        "full_address": "קדש 39 מגדל העמק",
        "id": 2056
    },
    {
        "full_address": "שלום עליכם 12 מגדל העמק",
        "id": 2057
    },
    {
        "full_address": "העצמאות 30   מגדל העמק",
        "id": 2058
    },
    {
        "full_address": "שלום עליכם 8  מגדל העמק",
        "id": 2059
    },
    {
        "full_address": "הראשונים  14  מגדל העמק",
        "id": 2060
    },
    {
        "full_address": "בי\"ס  שלום עליכם/נזר התורה מגדל העמק",
        "id": 2061
    },
    {
        "full_address": "בי\"ס שלום עליכם/נזר התורה מגדל העמק",
        "id": 2062
    },
    {
        "full_address": "בי\"ס שלום עליכם/נזר התורה מגדל העמק",
        "id": 2063
    },
    {
        "full_address": "בית כנסת חב\"ד/זבולון מגדל העמק",
        "id": 2064
    },
    {
        "full_address": "מגדל אור בנות מגדל העמק",
        "id": 2065
    },
    {
        "full_address": "ג’קי כהן/משעול הצבעוני 9 מגדל העמק",
        "id": 2066
    },
    {
        "full_address": "בי\"ס שלום עליכם/עילאיי מגדל העמק",
        "id": 2067
    },
    {
        "full_address": "העצמאות –בי\"ס האר\"י מגדל העמק",
        "id": 2068
    },
    {
        "full_address": "קרן היסוד- בי\"ס גיורא יוספטל  מגדל העמק",
        "id": 2069
    },
    {
        "full_address": "מ. הלנה רובינשטיין מגדל העמק",
        "id": 2070
    },
    {
        "full_address": "קרן היסוד-בי\"ס גיורא יוספטל מגדל העמק",
        "id": 2071
    },
    {
        "full_address": "קרן היסוד-גן לילך מגדל העמק",
        "id": 2072
    },
    {
        "full_address": "קיצנית 87  מגדל העמק",
        "id": 2073
    },
    {
        "full_address": "מדרשיית הגליל מגדל העמק",
        "id": 2074
    },
    {
        "full_address": "הגפן/הרימון מגדל העמק",
        "id": 2075
    },
    {
        "full_address": "כביש מס’ 12 ליד המסגריה  מגדל העמק",
        "id": 2076
    },
    {
        "full_address": "רח’  תשי\"ג מגדל העמק",
        "id": 2077
    },
    {
        "full_address": "העצמאות בי\"ס האר\"י  מגדל העמק",
        "id": 2078
    },
    {
        "full_address": "  רח החורש  7 מגדל העמק",
        "id": 2079
    },
    {
        "full_address": "רח' זבולון 24 דוברובסקי מגדל העמק",
        "id": 2080
    },
    {
        "full_address": "גבעת הלבונה מודעין מכבים רעות",
        "id": 2081
    },
    {
        "full_address": "גלבוע מודעין מכבים רעות",
        "id": 2082
    },
    {
        "full_address": "תבור-סוף מודעין מכבים רעות",
        "id": 2083
    },
    {
        "full_address": "שד' אורנים איגלו רח' ארז מודעין מכבים רעות",
        "id": 2084
    },
    {
        "full_address": "ברוש מודעין מכבים רעות",
        "id": 2085
    },
    {
        "full_address": "חרמון מודעין מכבים רעות",
        "id": 2086
    },
    {
        "full_address": "שיקמה-פינת תומר מודעין מכבים רעות",
        "id": 2087
    },
    {
        "full_address": "רותם-הדס מודעין מכבים רעות",
        "id": 2088
    },
    {
        "full_address": "תאנה מודעין מכבים רעות",
        "id": 2089
    },
    {
        "full_address": "שד' הפרחים מודעין מכבים רעות",
        "id": 2090
    },
    {
        "full_address": "אירוסים מודעין מכבים רעות",
        "id": 2091
    },
    {
        "full_address": "חצב מודעין מכבים רעות",
        "id": 2092
    },
    {
        "full_address": "יקינטון-חבצלת מודעין מכבים רעות",
        "id": 2093
    },
    {
        "full_address": "אירוסים-פינת נרקיס מודעין מכבים רעות",
        "id": 2094
    },
    {
        "full_address": "אלמוג מודעין מכבים רעות",
        "id": 2095
    },
    {
        "full_address": "קשת מודעין מכבים רעות",
        "id": 2096
    },
    {
        "full_address": "קשת מודעין מכבים רעות",
        "id": 2097
    },
    {
        "full_address": "שוהם-פינת שד' עומרים מודעין מכבים רעות",
        "id": 2098
    },
    {
        "full_address": " אנפה-מכבים ב' מודעין מכבים רעות",
        "id": 2099
    },
    {
        "full_address": " אנפה-מכבים ב' מודעין מכבים רעות",
        "id": 2100
    },
    {
        "full_address": "ברקנית-מכבים ב' מודעין מכבים רעות",
        "id": 2101
    },
    {
        "full_address": "גדי-מכבים ב' מודעין מכבים רעות",
        "id": 2102
    },
    {
        "full_address": "טבלן-מכבים ב' מודעין מכבים רעות",
        "id": 2103
    },
    {
        "full_address": "לביא-מכבים ב' מודעין מכבים רעות",
        "id": 2104
    },
    {
        "full_address": "נקר-סנונית-מכבים ב מודעין מכבים רעות",
        "id": 2105
    },
    {
        "full_address": "עגור-מכבים ב' מודעין מכבים רעות",
        "id": 2106
    },
    {
        "full_address": "עגור-מכבים ב' מודעין מכבים רעות",
        "id": 2107
    },
    {
        "full_address": "הר אמיר-מכבים ג1 מודעין מכבים רעות",
        "id": 2108
    },
    {
        "full_address": "הר דלתון-מכבים ג1 מודעין מכבים רעות",
        "id": 2109
    },
    {
        "full_address": "הר זיו-מכבים ג1 מודעין מכבים רעות",
        "id": 2110
    },
    {
        "full_address": "רכסים-מכבים ג1 מודעין מכבים רעות",
        "id": 2111
    },
    {
        "full_address": "הר עמינדב-מכבים ג1 מודעין מכבים רעות",
        "id": 2112
    },
    {
        "full_address": "הר פורת-מכבים ג1 מודעין מכבים רעות",
        "id": 2113
    },
    {
        "full_address": "הר שחר-מכבים ג1 מודעין מכבים רעות",
        "id": 2114
    },
    {
        "full_address": "יובלים-מכבים ג1 מודעין מכבים רעות",
        "id": 2115
    },
    {
        "full_address": "יובלים-מכבים ג2 מודעין מכבים רעות",
        "id": 2116
    },
    {
        "full_address": " נחל עוז-מכבים ג2 מודעין מכבים רעות",
        "id": 2117
    },
    {
        "full_address": " נחל כיסופים-מכבים ג2 מודעין מכבים רעות",
        "id": 2118
    },
    {
        "full_address": "נחל חרות-מכבים ג2 מודעין מכבים רעות",
        "id": 2119
    },
    {
        "full_address": "התוף 2 מעלה אדומים",
        "id": 2120
    },
    {
        "full_address": "התוף 8 מעלה אדומים",
        "id": 2121
    },
    {
        "full_address": "התוף 18 מעלה אדומים",
        "id": 2122
    },
    {
        "full_address": "השמינית 10 מעלה אדומים",
        "id": 2123
    },
    {
        "full_address": "השמינית 24 מעלה אדומים",
        "id": 2124
    },
    {
        "full_address": "השמינית 42 מעלה אדומים",
        "id": 2125
    },
    {
        "full_address": "התוף 56 מעלה אדומים",
        "id": 2126
    },
    {
        "full_address": "הכינור 1 מעלה אדומים",
        "id": 2127
    },
    {
        "full_address": "הכינור 17 מעלה אדומים",
        "id": 2128
    },
    {
        "full_address": "הכינור 5 מעלה אדומים",
        "id": 2129
    },
    {
        "full_address": "הכינור 37 מעלה אדומים",
        "id": 2130
    },
    {
        "full_address": "הכינור 2 מעלה אדומים",
        "id": 2131
    },
    {
        "full_address": "הכינור 4 מעלה אדומים",
        "id": 2132
    },
    {
        "full_address": "הכינור 6 מעלה אדומים",
        "id": 2133
    },
    {
        "full_address": "הכינור 8 מעלה אדומים",
        "id": 2134
    },
    {
        "full_address": "הכינור 10 מעלה אדומים",
        "id": 2135
    },
    {
        "full_address": "הכינור 12 מעלה אדומים",
        "id": 2136
    },
    {
        "full_address": "הכינור 14 מעלה אדומים",
        "id": 2137
    },
    {
        "full_address": "הכינור 16 מעלה אדומים",
        "id": 2138
    },
    {
        "full_address": "הכינור 20 מעלה אדומים",
        "id": 2139
    },
    {
        "full_address": "הכינור 26 מעלה אדומים",
        "id": 2140
    },
    {
        "full_address": "הקרן 28 מעלה אדומים",
        "id": 2141
    },
    {
        "full_address": "הקרן 32 - צד שמאל מעלה אדומים",
        "id": 2142
    },
    {
        "full_address": "הקרן 32 - צד ימין מעלה אדומים",
        "id": 2143
    },
    {
        "full_address": "העשור 4 - צד שמאל מעלה אדומים",
        "id": 2144
    },
    {
        "full_address": "העשור 4 - צד ימין מעלה אדומים",
        "id": 2145
    },
    {
        "full_address": "העוגב 2 מעלה אדומים",
        "id": 2146
    },
    {
        "full_address": "העוגב 6 מעלה אדומים",
        "id": 2147
    },
    {
        "full_address": "העוגב 8 מעלה אדומים",
        "id": 2148
    },
    {
        "full_address": "העוגב 12 מעלה אדומים",
        "id": 2149
    },
    {
        "full_address": "העוגב 14 מעלה אדומים",
        "id": 2150
    },
    {
        "full_address": "העוגב 18 מעלה אדומים",
        "id": 2151
    },
    {
        "full_address": "הקרן 3 מעלה אדומים",
        "id": 2152
    },
    {
        "full_address": "הקרן 9 מעלה אדומים",
        "id": 2153
    },
    {
        "full_address": "הקרן 15 מעלה אדומים",
        "id": 2154
    },
    {
        "full_address": "הקרן 23 מעלה אדומים",
        "id": 2155
    },
    {
        "full_address": "הקרן 29 מעלה אדומים",
        "id": 2156
    },
    {
        "full_address": "הקרן 35 מעלה אדומים",
        "id": 2157
    },
    {
        "full_address": "העוגב 1 מעלה אדומים",
        "id": 2158
    },
    {
        "full_address": "העוגב 3 מעלה אדומים",
        "id": 2159
    },
    {
        "full_address": "העוגב 5 מעלה אדומים",
        "id": 2160
    },
    {
        "full_address": "העוגב 7 מעלה אדומים",
        "id": 2161
    },
    {
        "full_address": "העוגב 9 מעלה אדומים",
        "id": 2162
    },
    {
        "full_address": "העוגב 11 מעלה אדומים",
        "id": 2163
    },
    {
        "full_address": "העוגב 13 מעלה אדומים",
        "id": 2164
    },
    {
        "full_address": "העוגב 15 מעלה אדומים",
        "id": 2165
    },
    {
        "full_address": "העוגב 17 מעלה אדומים",
        "id": 2166
    },
    {
        "full_address": "הצלצל 9 מעלה אדומים",
        "id": 2167
    },
    {
        "full_address": "הצלצל 11 מעלה אדומים",
        "id": 2168
    },
    {
        "full_address": "הצלצל 13 מעלה אדומים",
        "id": 2169
    },
    {
        "full_address": "העשור 10 מעלה אדומים",
        "id": 2170
    },
    {
        "full_address": "העשור 12 מעלה אדומים",
        "id": 2171
    },
    {
        "full_address": "העשור 14 מעלה אדומים",
        "id": 2172
    },
    {
        "full_address": "העשור 16 מעלה אדומים",
        "id": 2173
    },
    {
        "full_address": "העשור 18 מעלה אדומים",
        "id": 2174
    },
    {
        "full_address": "העשור 20 מעלה אדומים",
        "id": 2175
    },
    {
        "full_address": "העשור 22 מעלה אדומים",
        "id": 2176
    },
    {
        "full_address": "העשור 24 מעלה אדומים",
        "id": 2177
    },
    {
        "full_address": "העשור 26 מעלה אדומים",
        "id": 2178
    },
    {
        "full_address": "העשור 28 מעלה אדומים",
        "id": 2179
    },
    {
        "full_address": "העשור 30 מעלה אדומים",
        "id": 2180
    },
    {
        "full_address": "העשור 32 מעלה אדומים",
        "id": 2181
    },
    {
        "full_address": "הגיתית 15 מעלה אדומים",
        "id": 2182
    },
    {
        "full_address": "השופר 4 מעלה אדומים",
        "id": 2183
    },
    {
        "full_address": "השופר 6 מעלה אדומים",
        "id": 2184
    },
    {
        "full_address": "השופר 8 מעלה אדומים",
        "id": 2185
    },
    {
        "full_address": "השופר 10 מעלה אדומים",
        "id": 2186
    },
    {
        "full_address": "השופר 12 מעלה אדומים",
        "id": 2187
    },
    {
        "full_address": "השופר 14 מעלה אדומים",
        "id": 2188
    },
    {
        "full_address": "השופר 16 מעלה אדומים",
        "id": 2189
    },
    {
        "full_address": "השופר 18 מעלה אדומים",
        "id": 2190
    },
    {
        "full_address": "השופר 20 מעלה אדומים",
        "id": 2191
    },
    {
        "full_address": "השופר 22 מעלה אדומים",
        "id": 2192
    },
    {
        "full_address": "השופר 24 מעלה אדומים",
        "id": 2193
    },
    {
        "full_address": "השופר 26 מעלה אדומים",
        "id": 2194
    },
    {
        "full_address": "השופר 28 מעלה אדומים",
        "id": 2195
    },
    {
        "full_address": "השופר 30 מעלה אדומים",
        "id": 2196
    },
    {
        "full_address": "הקרן 38 מעלה אדומים",
        "id": 2197
    },
    {
        "full_address": "הקרן 40 מעלה אדומים",
        "id": 2198
    },
    {
        "full_address": "הצלצל 2 מעלה אדומים",
        "id": 2199
    },
    {
        "full_address": "הצלצל 4 מעלה אדומים",
        "id": 2200
    },
    {
        "full_address": "הצלצל 6 מעלה אדומים",
        "id": 2201
    },
    {
        "full_address": "הצלצל 8 מעלה אדומים",
        "id": 2202
    },
    {
        "full_address": "הצלצל 10 מעלה אדומים",
        "id": 2203
    },
    {
        "full_address": "הצלצל 12 מעלה אדומים",
        "id": 2204
    },
    {
        "full_address": "הצלצל 14 מעלה אדומים",
        "id": 2205
    },
    {
        "full_address": "העשור 1 מעלה אדומים",
        "id": 2206
    },
    {
        "full_address": "העשור 3 מעלה אדומים",
        "id": 2207
    },
    {
        "full_address": "העשור 5 מעלה אדומים",
        "id": 2208
    },
    {
        "full_address": "העשור 7 מעלה אדומים",
        "id": 2209
    },
    {
        "full_address": "העשור 9 מעלה אדומים",
        "id": 2210
    },
    {
        "full_address": "העשור 11 מעלה אדומים",
        "id": 2211
    },
    {
        "full_address": "העשור 13 מעלה אדומים",
        "id": 2212
    },
    {
        "full_address": "העשור 15 מעלה אדומים",
        "id": 2213
    },
    {
        "full_address": "הקרן 4 מעלה אדומים",
        "id": 2214
    },
    {
        "full_address": "הקרן 10 מעלה אדומים",
        "id": 2215
    },
    {
        "full_address": "הקרן 16 מעלה אדומים",
        "id": 2216
    },
    {
        "full_address": "הקרן 24 מעלה אדומים",
        "id": 2217
    },
    {
        "full_address": "העשור 4 מעלה אדומים",
        "id": 2218
    },
    {
        "full_address": "העשור 8 מעלה אדומים",
        "id": 2219
    },
    {
        "full_address": "הקרן 36 מעלה אדומים",
        "id": 2220
    },
    {
        "full_address": "הקרן 32 מעלה אדומים",
        "id": 2221
    },
    {
        "full_address": "הקרן 28 מעלה אדומים",
        "id": 2222
    },
    {
        "full_address": "הנחלים 28 מעלה אדומים",
        "id": 2223
    },
    {
        "full_address": "הנחלים 32 מעלה אדומים",
        "id": 2224
    },
    {
        "full_address": "הנחלים 38 מעלה אדומים",
        "id": 2225
    },
    {
        "full_address": "הנחלים 42 מעלה אדומים",
        "id": 2226
    },
    {
        "full_address": "הנחלים 48 מעלה אדומים",
        "id": 2227
    },
    {
        "full_address": "נחלים 52 מעלה אדומים",
        "id": 2228
    },
    {
        "full_address": "הנחלים 56 מעלה אדומים",
        "id": 2229
    },
    {
        "full_address": "הנחלים 60 מעלה אדומים",
        "id": 2230
    },
    {
        "full_address": "הנחלים 66 מעלה אדומים",
        "id": 2231
    },
    {
        "full_address": "הנחלים 70 מעלה אדומים",
        "id": 2232
    },
    {
        "full_address": "הנחלים 76 מעלה אדומים",
        "id": 2233
    },
    {
        "full_address": "הנחלים 80 מעלה אדומים",
        "id": 2234
    },
    {
        "full_address": "הנחלים 86 מעלה אדומים",
        "id": 2235
    },
    {
        "full_address": "הנחלים 90 מעלה אדומים",
        "id": 2236
    },
    {
        "full_address": "הנחלים 144 מעלה אדומים",
        "id": 2237
    },
    {
        "full_address": "הנחלים 148 מעלה אדומים",
        "id": 2238
    },
    {
        "full_address": "הנחלים 154 מעלה אדומים",
        "id": 2239
    },
    {
        "full_address": "הנחלים 158 מעלה אדומים",
        "id": 2240
    },
    {
        "full_address": "הנחלים 164 מעלה אדומים",
        "id": 2241
    },
    {
        "full_address": "הנחלים 168 מעלה אדומים",
        "id": 2242
    },
    {
        "full_address": "הנחלים 172 מעלה אדומים",
        "id": 2243
    },
    {
        "full_address": "הנחלים 178 מעלה אדומים",
        "id": 2244
    },
    {
        "full_address": "הגבים 1 מעלה אדומים",
        "id": 2245
    },
    {
        "full_address": "הגבים 5 מעלה אדומים",
        "id": 2246
    },
    {
        "full_address": "הגבים 7 מעלה אדומים",
        "id": 2247
    },
    {
        "full_address": "הגבים 11 מעלה אדומים",
        "id": 2248
    },
    {
        "full_address": "מקלט 1 מעלה אדומים",
        "id": 2249
    },
    {
        "full_address": "מקלט 2 מעלה אדומים",
        "id": 2250
    },
    {
        "full_address": "מקלט 3 מעלה אדומים",
        "id": 2251
    },
    {
        "full_address": "מקלט 4 מעלה אדומים",
        "id": 2252
    },
    {
        "full_address": "מקלט 5 מעלה אדומים",
        "id": 2253
    },
    {
        "full_address": "מקלט 6 מעלה אדומים",
        "id": 2254
    },
    {
        "full_address": "מקלט 7 מעלה אדומים",
        "id": 2255
    },
    {
        "full_address": "מקלט 8 מעלה אדומים",
        "id": 2256
    },
    {
        "full_address": "מקלט 9 מעלה אדומים",
        "id": 2257
    },
    {
        "full_address": "מקלט 10 מעלה אדומים",
        "id": 2258
    },
    {
        "full_address": "מקלט 11 מעלה אדומים",
        "id": 2259
    },
    {
        "full_address": "מקלט 12 מעלה אדומים",
        "id": 2260
    },
    {
        "full_address": "מקלט 13 מעלה אדומים",
        "id": 2261
    },
    {
        "full_address": "מקלט 14 מעלה אדומים",
        "id": 2262
    },
    {
        "full_address": "מקלט 15 מעלה אדומים",
        "id": 2263
    },
    {
        "full_address": "פרי מגדים 36 מעלה אדומים",
        "id": 2264
    },
    {
        "full_address": "פרי מגדים 44 מעלה אדומים",
        "id": 2265
    },
    {
        "full_address": "חוט השני 6 מעלה אדומים",
        "id": 2266
    },
    {
        "full_address": "חוט השני 8 מעלה אדומים",
        "id": 2267
    },
    {
        "full_address": "חוט השני 10 מעלה אדומים",
        "id": 2268
    },
    {
        "full_address": "חוט השני 12 מעלה אדומים",
        "id": 2269
    },
    {
        "full_address": "חוט השני 14 מעלה אדומים",
        "id": 2270
    },
    {
        "full_address": "חוט השני 16 מעלה אדומים",
        "id": 2271
    },
    {
        "full_address": "חוט השני 18 מעלה אדומים",
        "id": 2272
    },
    {
        "full_address": "חוט השני 20 מעלה אדומים",
        "id": 2273
    },
    {
        "full_address": "חוט השני 22 מעלה אדומים",
        "id": 2274
    },
    {
        "full_address": "חוט השני 24 מעלה אדומים",
        "id": 2275
    },
    {
        "full_address": "חוט השני 26 מעלה אדומים",
        "id": 2276
    },
    {
        "full_address": "חוט השני 28 מעלה אדומים",
        "id": 2277
    },
    {
        "full_address": "חוט השני 30 מעלה אדומים",
        "id": 2278
    },
    {
        "full_address": "חוט השני 32 מעלה אדומים",
        "id": 2279
    },
    {
        "full_address": "חוט השני 34 מעלה אדומים",
        "id": 2280
    },
    {
        "full_address": "חוט השני 36 מעלה אדומים",
        "id": 2281
    },
    {
        "full_address": "חוט השני 38 מעלה אדומים",
        "id": 2282
    },
    {
        "full_address": "חוט השני 40 מעלה אדומים",
        "id": 2283
    },
    {
        "full_address": "חוט השני 5 מעלה אדומים",
        "id": 2284
    },
    {
        "full_address": "חוט השני 7 מעלה אדומים",
        "id": 2285
    },
    {
        "full_address": "חוט השני 9 מעלה אדומים",
        "id": 2286
    },
    {
        "full_address": "חוט השני 11 מעלה אדומים",
        "id": 2287
    },
    {
        "full_address": "חוט השני 13 מעלה אדומים",
        "id": 2288
    },
    {
        "full_address": "קול התור 8 מעלה אדומים",
        "id": 2289
    },
    {
        "full_address": "קול התור 10 מעלה אדומים",
        "id": 2290
    },
    {
        "full_address": "קול התור 12 מעלה אדומים",
        "id": 2291
    },
    {
        "full_address": "קול התור 14 מעלה אדומים",
        "id": 2292
    },
    {
        "full_address": "קול התור 16 מעלה אדומים",
        "id": 2293
    },
    {
        "full_address": "קול התור 18 מעלה אדומים",
        "id": 2294
    },
    {
        "full_address": "קול התור 20 מעלה אדומים",
        "id": 2295
    },
    {
        "full_address": "קול התור 22 מעלה אדומים",
        "id": 2296
    },
    {
        "full_address": "קול התור 24 מעלה אדומים",
        "id": 2297
    },
    {
        "full_address": "קול התור 26 מעלה אדומים",
        "id": 2298
    },
    {
        "full_address": "הר גדור 6 מעלה אדומים",
        "id": 2299
    },
    {
        "full_address": "הר גדור 8 מעלה אדומים",
        "id": 2300
    },
    {
        "full_address": "הר גדור 10 מעלה אדומים",
        "id": 2301
    },
    {
        "full_address": "הר גדור 12 מעלה אדומים",
        "id": 2302
    },
    {
        "full_address": "הר גדור 14 מעלה אדומים",
        "id": 2303
    },
    {
        "full_address": "הר גדור 16 מעלה אדומים",
        "id": 2304
    },
    {
        "full_address": "הר מכוור 1 מעלה אדומים",
        "id": 2305
    },
    {
        "full_address": "הר מכוור 3 מעלה אדומים",
        "id": 2306
    },
    {
        "full_address": "הר מכוור 5 מעלה אדומים",
        "id": 2307
    },
    {
        "full_address": "הר מכוור 7 מעלה אדומים",
        "id": 2308
    },
    {
        "full_address": "אבני החושן 2 מעלה אדומים",
        "id": 2309
    },
    {
        "full_address": "אבני החושן 4 מעלה אדומים",
        "id": 2310
    },
    {
        "full_address": "אבני החושן 6 מעלה אדומים",
        "id": 2311
    },
    {
        "full_address": "אבני החושן 8 מעלה אדומים",
        "id": 2312
    },
    {
        "full_address": "אבני החושן 10 מעלה אדומים",
        "id": 2313
    },
    {
        "full_address": "אבני החושן 12 מעלה אדומים",
        "id": 2314
    },
    {
        "full_address": "אבני החושן 14 מעלה אדומים",
        "id": 2315
    },
    {
        "full_address": "אבני החושן 16 מעלה אדומים",
        "id": 2316
    },
    {
        "full_address": "אבני החושן 18 מעלה אדומים",
        "id": 2317
    },
    {
        "full_address": "אבני החושן 20 מעלה אדומים",
        "id": 2318
    },
    {
        "full_address": "אבני החושן 22 מעלה אדומים",
        "id": 2319
    },
    {
        "full_address": "אבני החושן 24 מעלה אדומים",
        "id": 2320
    },
    {
        "full_address": "אבני החושן 34 מעלה אדומים",
        "id": 2321
    },
    {
        "full_address": "אבני החושן 36 מעלה אדומים",
        "id": 2322
    },
    {
        "full_address": "אבני החושן 38 מעלה אדומים",
        "id": 2323
    },
    {
        "full_address": "אבני החושן 40 מעלה אדומים",
        "id": 2324
    },
    {
        "full_address": "אבני החושן 42 מעלה אדומים",
        "id": 2325
    },
    {
        "full_address": "אבני החושן 44 מעלה אדומים",
        "id": 2326
    },
    {
        "full_address": "אבני החושן 46 מעלה אדומים",
        "id": 2327
    },
    {
        "full_address": "אבני החושן 48 מעלה אדומים",
        "id": 2328
    },
    {
        "full_address": "אבני החושן 50 מעלה אדומים",
        "id": 2329
    },
    {
        "full_address": "אבני החושן 52 מעלה אדומים",
        "id": 2330
    },
    {
        "full_address": "אבני החושן 54 מעלה אדומים",
        "id": 2331
    },
    {
        "full_address": "אבני החושן 56 מעלה אדומים",
        "id": 2332
    },
    {
        "full_address": "אבני החושן 58 מעלה אדומים",
        "id": 2333
    },
    {
        "full_address": "אבני החושן 60 מעלה אדומים",
        "id": 2334
    },
    {
        "full_address": "אבני החושן 62 מעלה אדומים",
        "id": 2335
    },
    {
        "full_address": "אבני החושן 64 מעלה אדומים",
        "id": 2336
    },
    {
        "full_address": "אבני החושן 66 מעלה אדומים",
        "id": 2337
    },
    {
        "full_address": "אבני החושן 68 מעלה אדומים",
        "id": 2338
    },
    {
        "full_address": "אבני החושן 70 מעלה אדומים",
        "id": 2339
    },
    {
        "full_address": "אבני החושן 72 מעלה אדומים",
        "id": 2340
    },
    {
        "full_address": "מקלט 1 מעלה אדומים",
        "id": 2341
    },
    {
        "full_address": "מקלט 2 מעלה אדומים",
        "id": 2342
    },
    {
        "full_address": "מקלט 3 מעלה אדומים",
        "id": 2343
    },
    {
        "full_address": "מקלט 4 מעלה אדומים",
        "id": 2344
    },
    {
        "full_address": "מקלט 5 מעלה אדומים",
        "id": 2345
    },
    {
        "full_address": "מקלט 6 מעלה אדומים",
        "id": 2346
    },
    {
        "full_address": "מקלט 7 מעלה אדומים",
        "id": 2347
    },
    {
        "full_address": "מצפה נבו 25 מעלה אדומים",
        "id": 2348
    },
    {
        "full_address": "מצפה נבו 29 מעלה אדומים",
        "id": 2349
    },
    {
        "full_address": "מצפה נבו 33 מעלה אדומים",
        "id": 2350
    },
    {
        "full_address": "מצפה נבו 45 מעלה אדומים",
        "id": 2351
    },
    {
        "full_address": "מצפה נבו 49 מעלה אדומים",
        "id": 2352
    },
    {
        "full_address": "מצפה נבו 53 מעלה אדומים",
        "id": 2353
    },
    {
        "full_address": "מצפה נבו 57 מעלה אדומים",
        "id": 2354
    },
    {
        "full_address": "מצפה נבו 61 מעלה אדומים",
        "id": 2355
    },
    {
        "full_address": "מצפה נבו 65 מעלה אדומים",
        "id": 2356
    },
    {
        "full_address": "מצפה נבו 69 מעלה אדומים",
        "id": 2357
    },
    {
        "full_address": "מצפה נבו 75 מעלה אדומים",
        "id": 2358
    },
    {
        "full_address": "מצפה נבו 79 מעלה אדומים",
        "id": 2359
    },
    {
        "full_address": "כיכר יהלום 2 מעלה אדומים",
        "id": 2360
    },
    {
        "full_address": "כיכר יהלום 4 מעלה אדומים",
        "id": 2361
    },
    {
        "full_address": "כיכר יהלום 6 מעלה אדומים",
        "id": 2362
    },
    {
        "full_address": "כיכר יהלום 8 מעלה אדומים",
        "id": 2363
    },
    {
        "full_address": "כיכר יהלום 10 מעלה אדומים",
        "id": 2364
    },
    {
        "full_address": "כיכר יהלום 16 מעלה אדומים",
        "id": 2365
    },
    {
        "full_address": "כיכר יהלום 20 מעלה אדומים",
        "id": 2366
    },
    {
        "full_address": "כיכר יהלום 30 מעלה אדומים",
        "id": 2367
    },
    {
        "full_address": "כיכר יהלום 38 מעלה אדומים",
        "id": 2368
    },
    {
        "full_address": "תלמי יוסף 10 מעלה אדומים",
        "id": 2369
    },
    {
        "full_address": "תלמי יוסף 13 מעלה אדומים",
        "id": 2370
    },
    {
        "full_address": "תלמי יוסף 24 מעלה אדומים",
        "id": 2371
    },
    {
        "full_address": "אוגדה 16 מעלה אדומים",
        "id": 2372
    },
    {
        "full_address": "הנבל 1 מעלה אדומים",
        "id": 2373
    },
    {
        "full_address": "הנבל 3 מעלה אדומים",
        "id": 2374
    },
    {
        "full_address": "הנבל 5 מעלה אדומים",
        "id": 2375
    },
    {
        "full_address": "הנבל 7 מעלה אדומים",
        "id": 2376
    },
    {
        "full_address": "הנבל 9 מעלה אדומים",
        "id": 2377
    },
    {
        "full_address": "הנבל 11 מעלה אדומים",
        "id": 2378
    },
    {
        "full_address": "הנבל 13 מעלה אדומים",
        "id": 2379
    },
    {
        "full_address": "הנבל 15 מעלה אדומים",
        "id": 2380
    },
    {
        "full_address": "הנבל 17 מעלה אדומים",
        "id": 2381
    },
    {
        "full_address": "הנבל 19 מעלה אדומים",
        "id": 2382
    },
    {
        "full_address": "הנבל 21 מעלה אדומים",
        "id": 2383
    },
    {
        "full_address": "הנבל 23 מעלה אדומים",
        "id": 2384
    },
    {
        "full_address": "הנבל 25 מעלה אדומים",
        "id": 2385
    },
    {
        "full_address": "הנבל 27 מעלה אדומים",
        "id": 2386
    },
    {
        "full_address": "הנבל 29 מעלה אדומים",
        "id": 2387
    },
    {
        "full_address": "הנבל 31 מעלה אדומים",
        "id": 2388
    },
    {
        "full_address": "הנבל 33 מעלה אדומים",
        "id": 2389
    },
    {
        "full_address": "הנבל 35 מעלה אדומים",
        "id": 2390
    },
    {
        "full_address": "הצלצל 1 מעלה אדומים",
        "id": 2391
    },
    {
        "full_address": "הצלצל 3 מעלה אדומים",
        "id": 2392
    },
    {
        "full_address": "הצלצל 21 מעלה אדומים",
        "id": 2393
    },
    {
        "full_address": "הצלצל 23 מעלה אדומים",
        "id": 2394
    },
    {
        "full_address": "הצלצל 25 מעלה אדומים",
        "id": 2395
    },
    {
        "full_address": "הצלצל 27 מעלה אדומים",
        "id": 2396
    },
    {
        "full_address": "הצלצל 29 מעלה אדומים",
        "id": 2397
    },
    {
        "full_address": "הצלצל 31 מעלה אדומים",
        "id": 2398
    },
    {
        "full_address": "מבוא הגבים 12 מעלה אדומים",
        "id": 2399
    },
    {
        "full_address": "מבוא הגבים 14 מעלה אדומים",
        "id": 2400
    },
    {
        "full_address": "מבוא הגבים 16 מעלה אדומים",
        "id": 2401
    },
    {
        "full_address": "מבוא הגבים 18 מעלה אדומים",
        "id": 2402
    },
    {
        "full_address": "מבוא הגבים 20 מעלה אדומים",
        "id": 2403
    },
    {
        "full_address": "מבוא הגבים 22 מעלה אדומים",
        "id": 2404
    },
    {
        "full_address": "מבוא הגבים 24 מעלה אדומים",
        "id": 2405
    },
    {
        "full_address": "מבוא הגבים 26 מעלה אדומים",
        "id": 2406
    },
    {
        "full_address": "מבוא הגבים 28 מעלה אדומים",
        "id": 2407
    },
    {
        "full_address": "מבוא הגבים 30 מעלה אדומים",
        "id": 2408
    },
    {
        "full_address": "מבוא הגבים 32 מעלה אדומים",
        "id": 2409
    },
    {
        "full_address": "מבוא הגבים 34 מעלה אדומים",
        "id": 2410
    },
    {
        "full_address": "הנחלים 2 מעלה אדומים",
        "id": 2411
    },
    {
        "full_address": "הנחלים 4 מעלה אדומים",
        "id": 2412
    },
    {
        "full_address": "הנחלים 6 מעלה אדומים",
        "id": 2413
    },
    {
        "full_address": "הנחלים 8 מעלה אדומים",
        "id": 2414
    },
    {
        "full_address": "הנחלים 10 מעלה אדומים",
        "id": 2415
    },
    {
        "full_address": "הנחלים 12 מעלה אדומים",
        "id": 2416
    },
    {
        "full_address": "הנחלים 14 מעלה אדומים",
        "id": 2417
    },
    {
        "full_address": "הנחלים 16 מעלה אדומים",
        "id": 2418
    },
    {
        "full_address": "הנחלים 18 מעלה אדומים",
        "id": 2419
    },
    {
        "full_address": "הנחלים 20 מעלה אדומים",
        "id": 2420
    },
    {
        "full_address": "הנחלים 22 מעלה אדומים",
        "id": 2421
    },
    {
        "full_address": "הנחלים 24 מעלה אדומים",
        "id": 2422
    },
    {
        "full_address": "הנחלים 87 מעלה אדומים",
        "id": 2423
    },
    {
        "full_address": "הנחלים 89 מעלה אדומים",
        "id": 2424
    },
    {
        "full_address": "הנחלים 91 מעלה אדומים",
        "id": 2425
    },
    {
        "full_address": "הנחלים 93 מעלה אדומים",
        "id": 2426
    },
    {
        "full_address": "הנחלים 95 מעלה אדומים",
        "id": 2427
    },
    {
        "full_address": "הנחלים 97 מעלה אדומים",
        "id": 2428
    },
    {
        "full_address": "הנחלים 99 מעלה אדומים",
        "id": 2429
    },
    {
        "full_address": "הנחלים 101 מעלה אדומים",
        "id": 2430
    },
    {
        "full_address": "הנחלים 103 מעלה אדומים",
        "id": 2431
    },
    {
        "full_address": "הנחלים 105 מעלה אדומים",
        "id": 2432
    },
    {
        "full_address": "הנחלים 107 מעלה אדומים",
        "id": 2433
    },
    {
        "full_address": "הנחלים 109 מעלה אדומים",
        "id": 2434
    },
    {
        "full_address": "הנחלים 111 מעלה אדומים",
        "id": 2435
    },
    {
        "full_address": "הנחלים 113 מעלה אדומים",
        "id": 2436
    },
    {
        "full_address": "הנחלים 115 מעלה אדומים",
        "id": 2437
    },
    {
        "full_address": "הנחלים 117 מעלה אדומים",
        "id": 2438
    },
    {
        "full_address": "הנחלים 98 מעלה אדומים",
        "id": 2439
    },
    {
        "full_address": "הנחלים 100 מעלה אדומים",
        "id": 2440
    },
    {
        "full_address": "הנחלים 102 מעלה אדומים",
        "id": 2441
    },
    {
        "full_address": "הנחלים 104 מעלה אדומים",
        "id": 2442
    },
    {
        "full_address": "הנחלים 106 מעלה אדומים",
        "id": 2443
    },
    {
        "full_address": "הנחלים 108 מעלה אדומים",
        "id": 2444
    },
    {
        "full_address": "הנחלים 110 מעלה אדומים",
        "id": 2445
    },
    {
        "full_address": "הנחלים 112 מעלה אדומים",
        "id": 2446
    },
    {
        "full_address": "הנחלים 114 מעלה אדומים",
        "id": 2447
    },
    {
        "full_address": "הנחלים 116 מעלה אדומים",
        "id": 2448
    },
    {
        "full_address": "הנחלים 118 מעלה אדומים",
        "id": 2449
    },
    {
        "full_address": "הנחלים 120 מעלה אדומים",
        "id": 2450
    },
    {
        "full_address": "הנחלים 122 מעלה אדומים",
        "id": 2451
    },
    {
        "full_address": "הנחלים 124 מעלה אדומים",
        "id": 2452
    },
    {
        "full_address": "הנחלים 126 מעלה אדומים",
        "id": 2453
    },
    {
        "full_address": "הנחלים 128 מעלה אדומים",
        "id": 2454
    },
    {
        "full_address": "הנחלים 130 מעלה אדומים",
        "id": 2455
    },
    {
        "full_address": "הנחלים 132 מעלה אדומים",
        "id": 2456
    },
    {
        "full_address": "הנחלים 134 מעלה אדומים",
        "id": 2457
    },
    {
        "full_address": "הנחלים 136 מעלה אדומים",
        "id": 2458
    },
    {
        "full_address": "הנחלים 138 מעלה אדומים",
        "id": 2459
    },
    {
        "full_address": "הנחלים 140 מעלה אדומים",
        "id": 2460
    },
    {
        "full_address": "עת הזמיר 6 מעלה אדומים",
        "id": 2461
    },
    {
        "full_address": "עת הזמיר 8 מעלה אדומים",
        "id": 2462
    },
    {
        "full_address": "עת הזמיר 10 מעלה אדומים",
        "id": 2463
    },
    {
        "full_address": "עת הזמיר 12 מעלה אדומים",
        "id": 2464
    },
    {
        "full_address": "עת הזמיר 14 מעלה אדומים",
        "id": 2465
    },
    {
        "full_address": "עת הזמיר 16 מעלה אדומים",
        "id": 2466
    },
    {
        "full_address": "עת הזמיר 3 מעלה אדומים",
        "id": 2467
    },
    {
        "full_address": "עת הזמיר 5 מעלה אדומים",
        "id": 2468
    },
    {
        "full_address": "עת הזמיר 7 מעלה אדומים",
        "id": 2469
    },
    {
        "full_address": "עת הזמיר 9 מעלה אדומים",
        "id": 2470
    },
    {
        "full_address": "עת הזמיר 11 מעלה אדומים",
        "id": 2471
    },
    {
        "full_address": "עת הזמיר 13 מעלה אדומים",
        "id": 2472
    },
    {
        "full_address": "עת הזמיר 15 מעלה אדומים",
        "id": 2473
    },
    {
        "full_address": "עת הזמיר 17 מעלה אדומים",
        "id": 2474
    },
    {
        "full_address": "איבי הנחל 3 מעלה אדומים",
        "id": 2475
    },
    {
        "full_address": "איבי הנחל 11 מעלה אדומים",
        "id": 2476
    },
    {
        "full_address": "איבי הנחל 4 מעלה אדומים",
        "id": 2477
    },
    {
        "full_address": "איבי הנחל 14 מעלה אדומים",
        "id": 2478
    },
    {
        "full_address": "פרי מגדים 14 מעלה אדומים",
        "id": 2479
    },
    {
        "full_address": "פרי מגדים 16 מעלה אדומים",
        "id": 2480
    },
    {
        "full_address": "פרי מגדים 18 מעלה אדומים",
        "id": 2481
    },
    {
        "full_address": "פרי מגדים 20 מעלה אדומים",
        "id": 2482
    },
    {
        "full_address": "פרי מגדים 22 מעלה אדומים",
        "id": 2483
    },
    {
        "full_address": "פרי מגדים 24 מעלה אדומים",
        "id": 2484
    },
    {
        "full_address": "פרי מגדים 26 מעלה אדומים",
        "id": 2485
    },
    {
        "full_address": "פרי מגדים 28 מעלה אדומים",
        "id": 2486
    },
    {
        "full_address": "פרי מגדים 30 מעלה אדומים",
        "id": 2487
    },
    {
        "full_address": "פרי מגדים 32 מעלה אדומים",
        "id": 2488
    },
    {
        "full_address": "פרי מגדים 29 מעלה אדומים",
        "id": 2489
    },
    {
        "full_address": "פרי מגדים 35 מעלה אדומים",
        "id": 2490
    },
    {
        "full_address": "פרי מגדים 43 מעלה אדומים",
        "id": 2491
    },
    {
        "full_address": "פרי מגדים 51 מעלה אדומים",
        "id": 2492
    },
    {
        "full_address": "פרי מגדים 59 מעלה אדומים",
        "id": 2493
    },
    {
        "full_address": "פרי מגדים 67 מעלה אדומים",
        "id": 2494
    },
    {
        "full_address": "פרי מגדים 77 מעלה אדומים",
        "id": 2495
    },
    {
        "full_address": "פרי מגדים 83 מעלה אדומים",
        "id": 2496
    },
    {
        "full_address": "פרי מגדים 85 מעלה אדומים",
        "id": 2497
    },
    {
        "full_address": "פרי מגדים 87 מעלה אדומים",
        "id": 2498
    },
    {
        "full_address": "פרי מגדים 89 מעלה אדומים",
        "id": 2499
    },
    {
        "full_address": "פרי מגדים 91 מעלה אדומים",
        "id": 2500
    },
    {
        "full_address": "פרי מגדים 93 מעלה אדומים",
        "id": 2501
    },
    {
        "full_address": "פרי מגדים 95 מעלה אדומים",
        "id": 2502
    },
    {
        "full_address": "פרי מגדים 97 מעלה אדומים",
        "id": 2503
    },
    {
        "full_address": "פרי מגדים 99 מעלה אדומים",
        "id": 2504
    },
    {
        "full_address": "פרי מגדים 101 מעלה אדומים",
        "id": 2505
    },
    {
        "full_address": "בת נדיב 5 מעלה אדומים",
        "id": 2506
    },
    {
        "full_address": "בת נדיב 13 מעלה אדומים",
        "id": 2507
    },
    {
        "full_address": "בת נדיב 10 מעלה אדומים",
        "id": 2508
    },
    {
        "full_address": "חוט השני 44 מעלה אדומים",
        "id": 2509
    },
    {
        "full_address": "חוט השני 46 מעלה אדומים",
        "id": 2510
    },
    {
        "full_address": "חוט השני 48 מעלה אדומים",
        "id": 2511
    },
    {
        "full_address": "חוט השני 50 מעלה אדומים",
        "id": 2512
    },
    {
        "full_address": "חוט השני 52 מעלה אדומים",
        "id": 2513
    },
    {
        "full_address": "חוט השני 5 מעלה אדומים",
        "id": 2514
    },
    {
        "full_address": "חוט השני 7 מעלה אדומים",
        "id": 2515
    },
    {
        "full_address": "חוט השני 9 מעלה אדומים",
        "id": 2516
    },
    {
        "full_address": "חוט השני 11 מעלה אדומים",
        "id": 2517
    },
    {
        "full_address": "חוט השני 13 מעלה אדומים",
        "id": 2518
    },
    {
        "full_address": "חוט השני 15 מעלה אדומים",
        "id": 2519
    },
    {
        "full_address": "חוט השני 17 מעלה אדומים",
        "id": 2520
    },
    {
        "full_address": "חוט השני 19 מעלה אדומים",
        "id": 2521
    },
    {
        "full_address": "חוט השני 21 מעלה אדומים",
        "id": 2522
    },
    {
        "full_address": "חוט השני 23 מעלה אדומים",
        "id": 2523
    },
    {
        "full_address": "קול התור 8 מעלה אדומים",
        "id": 2524
    },
    {
        "full_address": "קול התור 10 מעלה אדומים",
        "id": 2525
    },
    {
        "full_address": "קול התור 12 מעלה אדומים",
        "id": 2526
    },
    {
        "full_address": "קול התור 14 מעלה אדומים",
        "id": 2527
    },
    {
        "full_address": "קול התור 16 מעלה אדומים",
        "id": 2528
    },
    {
        "full_address": "קול התור 18 מעלה אדומים",
        "id": 2529
    },
    {
        "full_address": "קול התור 20 מעלה אדומים",
        "id": 2530
    },
    {
        "full_address": "קול התור 22 מעלה אדומים",
        "id": 2531
    },
    {
        "full_address": "קול התור 24 מעלה אדומים",
        "id": 2532
    },
    {
        "full_address": "קול התור 26 מעלה אדומים",
        "id": 2533
    },
    {
        "full_address": "פרי מגדים 50 מעלה אדומים",
        "id": 2534
    },
    {
        "full_address": "פרי מגדים 52 מעלה אדומים",
        "id": 2535
    },
    {
        "full_address": "פרי מגדים 54 מעלה אדומים",
        "id": 2536
    },
    {
        "full_address": "פרי מגדים 56 מעלה אדומים",
        "id": 2537
    },
    {
        "full_address": "פרי מגדים 58 מעלה אדומים",
        "id": 2538
    },
    {
        "full_address": "פרי מגדים 3 מעלה אדומים",
        "id": 2539
    },
    {
        "full_address": "פרי מגדים 5 מעלה אדומים",
        "id": 2540
    },
    {
        "full_address": "פרי מגדים 7 מעלה אדומים",
        "id": 2541
    },
    {
        "full_address": "פרי מגדים 9 מעלה אדומים",
        "id": 2542
    },
    {
        "full_address": "פרי מגדים 11 מעלה אדומים",
        "id": 2543
    },
    {
        "full_address": "פרי מגדים 13 מעלה אדומים",
        "id": 2544
    },
    {
        "full_address": "פרי מגדים 15 מעלה אדומים",
        "id": 2545
    },
    {
        "full_address": "פרי מגדים 17 מעלה אדומים",
        "id": 2546
    },
    {
        "full_address": "חגווי הסלע 2 מעלה אדומים",
        "id": 2547
    },
    {
        "full_address": "חגווי הסלע 4 מעלה אדומים",
        "id": 2548
    },
    {
        "full_address": "חגווי הסלע 12 מעלה אדומים",
        "id": 2549
    },
    {
        "full_address": "חגווי הסלע 16 מעלה אדומים",
        "id": 2550
    },
    {
        "full_address": "חגווי הסלע 18 מעלה אדומים",
        "id": 2551
    },
    {
        "full_address": "הר גדור 3 מעלה אדומים",
        "id": 2552
    },
    {
        "full_address": "הר גדור 5 מעלה אדומים",
        "id": 2553
    },
    {
        "full_address": "הר גדור 7 מעלה אדומים",
        "id": 2554
    },
    {
        "full_address": "הר גדור 9 מעלה אדומים",
        "id": 2555
    },
    {
        "full_address": "הר מכוור 16-18 מעלה אדומים",
        "id": 2556
    },
    {
        "full_address": "הר מכוור 20-22 מעלה אדומים",
        "id": 2557
    },
    {
        "full_address": "הר מכוור 26-24 מעלה אדומים",
        "id": 2558
    },
    {
        "full_address": "הר מכוור 28 מעלה אדומים",
        "id": 2559
    },
    {
        "full_address": "הר מכוור 30 מעלה אדומים",
        "id": 2560
    },
    {
        "full_address": "הר מכוור 32-34 מעלה אדומים",
        "id": 2561
    },
    {
        "full_address": "הר מכוור 36 מעלה אדומים",
        "id": 2562
    },
    {
        "full_address": "הר מכוור 9-11 מעלה אדומים",
        "id": 2563
    },
    {
        "full_address": "הר מכוור 13-15 מעלה אדומים",
        "id": 2564
    },
    {
        "full_address": "הר מכוור 17-19 מעלה אדומים",
        "id": 2565
    },
    {
        "full_address": "הר מכוור 21-23 מעלה אדומים",
        "id": 2566
    },
    {
        "full_address": "הר מכוור 25-27 מעלה אדומים",
        "id": 2567
    },
    {
        "full_address": "הר מכוור 29 מעלה אדומים",
        "id": 2568
    },
    {
        "full_address": "הר מכוור 31 מעלה אדומים",
        "id": 2569
    },
    {
        "full_address": "הר מכוור 33-35 מעלה אדומים",
        "id": 2570
    },
    {
        "full_address": "הר מכוור 37-39 מעלה אדומים",
        "id": 2571
    },
    {
        "full_address": "מדליקי המשואות 1 מעלה אדומים",
        "id": 2572
    },
    {
        "full_address": "מדליקי המשואות 3 מעלה אדומים",
        "id": 2573
    },
    {
        "full_address": "מדליקי המשואות 5 מעלה אדומים",
        "id": 2574
    },
    {
        "full_address": "מדליקי המשואות 7 מעלה אדומים",
        "id": 2575
    },
    {
        "full_address": "מדליקי המשואות 9 מעלה אדומים",
        "id": 2576
    },
    {
        "full_address": "כוכב הירדן 2 מעלה אדומים",
        "id": 2577
    },
    {
        "full_address": "כוכב הירדן 4 מעלה אדומים",
        "id": 2578
    },
    {
        "full_address": "כוכב הירדן 6 מעלה אדומים",
        "id": 2579
    },
    {
        "full_address": "כוכב הירדן 8 מעלה אדומים",
        "id": 2580
    },
    {
        "full_address": "כוכב הירדן 10 מעלה אדומים",
        "id": 2581
    },
    {
        "full_address": "כוכב הירדן 1 מעלה אדומים",
        "id": 2582
    },
    {
        "full_address": "כוכב הירדן 3 מעלה אדומים",
        "id": 2583
    },
    {
        "full_address": "כוכב הירדן 5 מעלה אדומים",
        "id": 2584
    },
    {
        "full_address": "כוכב הירדן 7 מעלה אדומים",
        "id": 2585
    },
    {
        "full_address": "כוכב הירדן 9 מעלה אדומים",
        "id": 2586
    },
    {
        "full_address": "כוכב הירדן 11 מעלה אדומים",
        "id": 2587
    },
    {
        "full_address": "כוכב הירדן 13 מעלה אדומים",
        "id": 2588
    },
    {
        "full_address": "כוכב הירדן 15 מעלה אדומים",
        "id": 2589
    },
    {
        "full_address": "כוכב הירדן 17 מעלה אדומים",
        "id": 2590
    },
    {
        "full_address": "כוכב הירדן 19 מעלה אדומים",
        "id": 2591
    },
    {
        "full_address": "כוכב הירדן 21 מעלה אדומים",
        "id": 2592
    },
    {
        "full_address": "כוכב הירדן 23 מעלה אדומים",
        "id": 2593
    },
    {
        "full_address": "כוכב הירדן 25 מעלה אדומים",
        "id": 2594
    },
    {
        "full_address": "הר סרטבה 2 מעלה אדומים",
        "id": 2595
    },
    {
        "full_address": "הר סרטבה 4 מעלה אדומים",
        "id": 2596
    },
    {
        "full_address": "הר סרטבה 6 מעלה אדומים",
        "id": 2597
    },
    {
        "full_address": "הר סרטבה 8 מעלה אדומים",
        "id": 2598
    },
    {
        "full_address": "הר סרטבה 10 מעלה אדומים",
        "id": 2599
    },
    {
        "full_address": "הר סרטבה 12 מעלה אדומים",
        "id": 2600
    },
    {
        "full_address": "הר סרטבה 14 מעלה אדומים",
        "id": 2601
    },
    {
        "full_address": "הר סרטבה 16 מעלה אדומים",
        "id": 2602
    },
    {
        "full_address": "הר סרטבה 18 מעלה אדומים",
        "id": 2603
    },
    {
        "full_address": "הר סרטבה 20 מעלה אדומים",
        "id": 2604
    },
    {
        "full_address": "הר סרטבה 22 מעלה אדומים",
        "id": 2605
    },
    {
        "full_address": "הר סרטבה 24 מעלה אדומים",
        "id": 2606
    },
    {
        "full_address": "הר סרטבה 26 מעלה אדומים",
        "id": 2607
    },
    {
        "full_address": "הר סרטבה 28 מעלה אדומים",
        "id": 2608
    },
    {
        "full_address": "הר סרטבה 3 מעלה אדומים",
        "id": 2609
    },
    {
        "full_address": "הר סרטבה 5 מעלה אדומים",
        "id": 2610
    },
    {
        "full_address": "הר סרטבה 7 מעלה אדומים",
        "id": 2611
    },
    {
        "full_address": "הר סרטבה 9 מעלה אדומים",
        "id": 2612
    },
    {
        "full_address": "הר סרטבה 11 מעלה אדומים",
        "id": 2613
    },
    {
        "full_address": "הר סרטבה 13 מעלה אדומים",
        "id": 2614
    },
    {
        "full_address": "הר סרטבה 15 מעלה אדומים",
        "id": 2615
    },
    {
        "full_address": "הר סרטבה 17 מעלה אדומים",
        "id": 2616
    },
    {
        "full_address": "הר סרטבה 19 מעלה אדומים",
        "id": 2617
    },
    {
        "full_address": "הר סרטבה 21 מעלה אדומים",
        "id": 2618
    },
    {
        "full_address": "הר סרטבה 23 מעלה אדומים",
        "id": 2619
    },
    {
        "full_address": "הר סרטבה 25 מעלה אדומים",
        "id": 2620
    },
    {
        "full_address": "הר סרטבה 27 מעלה אדומים",
        "id": 2621
    },
    {
        "full_address": "הר סרטבה 29 מעלה אדומים",
        "id": 2622
    },
    {
        "full_address": "הר סרטבה 31 מעלה אדומים",
        "id": 2623
    },
    {
        "full_address": "הר סרטבה 33 מעלה אדומים",
        "id": 2624
    },
    {
        "full_address": "הר סרטבה 35 מעלה אדומים",
        "id": 2625
    },
    {
        "full_address": "מצפה נבו 66 מעלה אדומים",
        "id": 2626
    },
    {
        "full_address": "מצפה נבו 68 מעלה אדומים",
        "id": 2627
    },
    {
        "full_address": "מצפה נבו 70 מעלה אדומים",
        "id": 2628
    },
    {
        "full_address": "מצפה נבו 72 מעלה אדומים",
        "id": 2629
    },
    {
        "full_address": "מצפה נבו 74 מעלה אדומים",
        "id": 2630
    },
    {
        "full_address": "מצפה נבו 76 מעלה אדומים",
        "id": 2631
    },
    {
        "full_address": "מצפה נבו 78 מעלה אדומים",
        "id": 2632
    },
    {
        "full_address": "מצפה נבו 80 מעלה אדומים",
        "id": 2633
    },
    {
        "full_address": "מצפה נבו 82 מעלה אדומים",
        "id": 2634
    },
    {
        "full_address": "מצפה נבו 84 מעלה אדומים",
        "id": 2635
    },
    {
        "full_address": "מצפה נבו 86 מעלה אדומים",
        "id": 2636
    },
    {
        "full_address": "מצפה נבו 88 מעלה אדומים",
        "id": 2637
    },
    {
        "full_address": "מצפה נבו 90 מעלה אדומים",
        "id": 2638
    },
    {
        "full_address": "מצפה נבו 92 מעלה אדומים",
        "id": 2639
    },
    {
        "full_address": "מצפה נבו 94 מעלה אדומים",
        "id": 2640
    },
    {
        "full_address": "מצפה נבו 96 מעלה אדומים",
        "id": 2641
    },
    {
        "full_address": "מצפה נבו 98 מעלה אדומים",
        "id": 2642
    },
    {
        "full_address": "מצפה נבו 100 מעלה אדומים",
        "id": 2643
    },
    {
        "full_address": "רח' בן גוריון מעלות-תרשיחא",
        "id": 2644
    },
    {
        "full_address": "רח' פקיעין 6 )שכ' כהן( מעלות-תרשיחא",
        "id": 2645
    },
    {
        "full_address": "רח' תבור 3 )שכ' כהן( מעלות-תרשיחא",
        "id": 2646
    },
    {
        "full_address": "רח' תבור 4 )שכ' כהן( מעלות-תרשיחא",
        "id": 2647
    },
    {
        "full_address": "רח' בן גוריון 15 )מרכז אומנויות( מעלות-תרשיחא",
        "id": 2648
    },
    {
        "full_address": "רח' התאנה 38 מעלות-תרשיחא",
        "id": 2649
    },
    {
        "full_address": "רח' הרב משאש 8 מעלות-תרשיחא",
        "id": 2650
    },
    {
        "full_address": "רח' הרב משאש 14 מעלות-תרשיחא",
        "id": 2651
    },
    {
        "full_address": "רח' מעלה חסון 146 מעלות-תרשיחא",
        "id": 2652
    },
    {
        "full_address": "רח' מעלה חסון 148 מעלות-תרשיחא",
        "id": 2653
    },
    {
        "full_address": "רח' מעלה חסון 143 מעלות-תרשיחא",
        "id": 2654
    },
    {
        "full_address": "רח' מעלה חסון 140 מעלות-תרשיחא",
        "id": 2655
    },
    {
        "full_address": "רח' קרן היסוד 34 מעלות-תרשיחא",
        "id": 2656
    },
    {
        "full_address": "רח' הגליל 13 מעלות-תרשיחא",
        "id": 2657
    },
    {
        "full_address": "כליל החורש 5 מעלות-תרשיחא",
        "id": 2658
    },
    {
        "full_address": "מפקדת החבל )מרכז מסחרי( מעלות-תרשיחא",
        "id": 2659
    },
    {
        "full_address": "מפקדת העיר משא\"ז מעלות-תרשיחא",
        "id": 2660
    },
    {
        "full_address": "מפקדת העיר משא\"ז מעלות-תרשיחא",
        "id": 2661
    },
    {
        "full_address": "מתנ\"ס מעלות רח' הרב קוק 18 מעלות-תרשיחא",
        "id": 2662
    },
    {
        "full_address": "בית החייל רח' זלמן שזר 2 מעלות-תרשיחא",
        "id": 2663
    },
    {
        "full_address": "רח' הרב קוק 25 ארזים מעלות-תרשיחא",
        "id": 2664
    },
    {
        "full_address": "גן ורד מעלות-תרשיחא",
        "id": 2665
    },
    {
        "full_address": "ב.ס.ט בניין 20 רח' ירושלים מעלות-תרשיחא",
        "id": 2666
    },
    {
        "full_address": "ב.ס.ט. בניין 17 רח' ירושלים מעלות-תרשיחא",
        "id": 2667
    },
    {
        "full_address": "ב.ס.ט. רח' תדהר 2 )28( מעלות-תרשיחא",
        "id": 2668
    },
    {
        "full_address": "ב.ס.ט. רח' ירושלים )13-14( מעלות-תרשיחא",
        "id": 2669
    },
    {
        "full_address": "ב.ס.ט. רח' תדהר 16 מעלות-תרשיחא",
        "id": 2670
    },
    {
        "full_address": "רח' מעלה הבנים )33( גן טיפולי מעלות-תרשיחא",
        "id": 2671
    },
    {
        "full_address": "חדש )בית הנוער( מעלות-תרשיחא",
        "id": 2672
    },
    {
        "full_address": "מעלה חסון מעלות-תרשיחא",
        "id": 2673
    },
    {
        "full_address": "תרשיחא מעלות-תרשיחא",
        "id": 2674
    },
    {
        "full_address": "שכ' מוזאונים מעלות-תרשיחא",
        "id": 2675
    },
    {
        "full_address": "שכ' דרומית מעלות-תרשיחא",
        "id": 2676
    },
    {
        "full_address": "תרשיחא אבו מעלות-תרשיחא",
        "id": 2677
    },
    {
        "full_address": "אלעאלה 9 מעלות-תרשיחא",
        "id": 2678
    },
    {
        "full_address": "אזור תעשייה )מסעדת ריגה( מעלות-תרשיחא",
        "id": 2679
    },
    {
        "full_address": "אזור תעשיה )מפעל ארדונן( מעלות-תרשיחא",
        "id": 2680
    },
    {
        "full_address": "אזור תעשיה )בית דפוס( מעלות-תרשיחא",
        "id": 2681
    },
    {
        "full_address": "אזור תעשייה )טלרד( מעלות-תרשיחא",
        "id": 2682
    },
    {
        "full_address": "שכ' הנרקיסים מעלות-תרשיחא",
        "id": 2683
    },
    {
        "full_address": "סיגליות 8 מעלות-תרשיחא",
        "id": 2684
    },
    {
        "full_address": "סיגליות 14 מעלות-תרשיחא",
        "id": 2685
    },
    {
        "full_address": "סיגליות 24 מעלות-תרשיחא",
        "id": 2686
    },
    {
        "full_address": "סיגליות 28 מעלות-תרשיחא",
        "id": 2687
    },
    {
        "full_address": "סיגליות 36 מעלות-תרשיחא",
        "id": 2688
    },
    {
        "full_address": "סיגליות 44 מעלות-תרשיחא",
        "id": 2689
    },
    {
        "full_address": "סיגליות 42 מעלות-תרשיחא",
        "id": 2690
    },
    {
        "full_address": "סיגליות 53 מעלות-תרשיחא",
        "id": 2691
    },
    {
        "full_address": "סיגליות 56 מעלות-תרשיחא",
        "id": 2692
    },
    {
        "full_address": "סיגליות 63 מעלות-תרשיחא",
        "id": 2693
    },
    {
        "full_address": "סיגליות 61 מעלות-תרשיחא",
        "id": 2694
    },
    {
        "full_address": "דוד המלך 7 מעלות-תרשיחא",
        "id": 2695
    },
    {
        "full_address": "שיבת ציון 6 מעלות-תרשיחא",
        "id": 2696
    },
    {
        "full_address": "שאול המלך 5 מעלות-תרשיחא",
        "id": 2697
    },
    {
        "full_address": "שלמה המלך 3 מעלות-תרשיחא",
        "id": 2698
    },
    {
        "full_address": "שאול המלך 10 מעלות-תרשיחא",
        "id": 2699
    },
    {
        "full_address": "שלמה המלך 21 מעלות-תרשיחא",
        "id": 2700
    },
    {
        "full_address": "דוד המלך 16 מעלות-תרשיחא",
        "id": 2701
    },
    {
        "full_address": "דוד המלך 22 מעלות-תרשיחא",
        "id": 2702
    },
    {
        "full_address": "דוד המלך 26 מעלות-תרשיחא",
        "id": 2703
    },
    {
        "full_address": " דוד המלך 34 מעלות-תרשיחא",
        "id": 2704
    },
    {
        "full_address": "דוד המלך 44 מעלות-תרשיחא",
        "id": 2705
    },
    {
        "full_address": "דוד המלך 56 מעלות-תרשיחא",
        "id": 2706
    },
    {
        "full_address": "מקיף אורט מעלות-תרשיחא",
        "id": 2707
    },
    {
        "full_address": "חטה\"ב אורט מעלות-תרשיחא",
        "id": 2708
    },
    {
        "full_address": "ממ\"ד יסודי יהלום מעלות-תרשיחא",
        "id": 2709
    },
    {
        "full_address": "ממ\"ד יסודי נתיב מאיר  מעלות-תרשיחא",
        "id": 2710
    },
    {
        "full_address": "חטה\"ב דתית מעלות-תרשיחא",
        "id": 2711
    },
    {
        "full_address": "ביה\"ס מ\"מ ראשונים יסודי מעלות-תרשיחא",
        "id": 2712
    },
    {
        "full_address": "מ\"מ ארזים יסודי מעלות-תרשיחא",
        "id": 2713
    },
    {
        "full_address": "תיכון תרשיחא מעלות-תרשיחא",
        "id": 2714
    },
    {
        "full_address": "יסודי תרשיחא מעלות-תרשיחא",
        "id": 2715
    },
    {
        "full_address": "ביה\"ס סביונים (חדש) מעלות-תרשיחא",
        "id": 2716
    },
    {
        "full_address": "ק. חינוך פנימיה )יפה-נוף( מעלות-תרשיחא",
        "id": 2717
    },
    {
        "full_address": "החרמון נהריה",
        "id": 2718
    },
    {
        "full_address": "החרמון, גן ילדים \"התומר\" נהריה",
        "id": 2719
    },
    {
        "full_address": "החרמון, גן ילדים \"התומר\" נהריה",
        "id": 2720
    },
    {
        "full_address": "עזרא, גן ילדים \"התומר\" נהריה",
        "id": 2721
    },
    {
        "full_address": "הרצוג נהריה",
        "id": 2722
    },
    {
        "full_address": "יפה נוף, קופ\"ח \"כללית\" נהריה",
        "id": 2723
    },
    {
        "full_address": "יפה נוף נהריה",
        "id": 2724
    },
    {
        "full_address": "יפה נוף נהריה",
        "id": 2725
    },
    {
        "full_address": "יפה נוף נהריה",
        "id": 2726
    },
    {
        "full_address": "עצמון נהריה",
        "id": 2727
    },
    {
        "full_address": "הכרמל נהריה",
        "id": 2728
    },
    {
        "full_address": "יפה נוף, בי\"כ שערי ציון נהריה",
        "id": 2729
    },
    {
        "full_address": "עזרא נהריה",
        "id": 2730
    },
    {
        "full_address": "המלך שאול נהריה",
        "id": 2731
    },
    {
        "full_address": "יפה נוף, ישיבת ההסדר נהר דעה נהריה",
        "id": 2732
    },
    {
        "full_address": "סנש חנה נהריה",
        "id": 2733
    },
    {
        "full_address": "סנש חנה, גן ילדים \"רקפת\"  נהריה",
        "id": 2734
    },
    {
        "full_address": "יחיעם-דרך נהריה",
        "id": 2735
    },
    {
        "full_address": "אביר יעקב נהריה",
        "id": 2736
    },
    {
        "full_address": "סטרומה-דרך נהריה",
        "id": 2737
    },
    {
        "full_address": "סטרומה-דרך נהריה",
        "id": 2738
    },
    {
        "full_address": "סנש חנה, בית כנסת חב\"ד ע\"ש הרב לנדמן נהריה",
        "id": 2739
    },
    {
        "full_address": "סטרומה-דרך נהריה",
        "id": 2740
    },
    {
        "full_address": "אביר יעקב, בי\"ס קהילתי ממ\"ד \"רמב\"ם\" נהריה",
        "id": 2741
    },
    {
        "full_address": "אביר יעקב נהריה",
        "id": 2742
    },
    {
        "full_address": "אביר יעקב נהריה",
        "id": 2743
    },
    {
        "full_address": "נחלת אשר נהריה",
        "id": 2744
    },
    {
        "full_address": "רמב\"ם נהריה",
        "id": 2745
    },
    {
        "full_address": "רמב\"ם נהריה",
        "id": 2746
    },
    {
        "full_address": "קבוץ גלויות נהריה",
        "id": 2747
    },
    {
        "full_address": "קבוץ גלויות נהריה",
        "id": 2748
    },
    {
        "full_address": "גרינבאום נהריה",
        "id": 2749
    },
    {
        "full_address": "שפירא חיים נהריה",
        "id": 2750
    },
    {
        "full_address": "ז'בוטינסקי נהריה",
        "id": 2751
    },
    {
        "full_address": "שטיינמץ מקס-מרגוע נהריה",
        "id": 2752
    },
    {
        "full_address": "ז'בוטינסקי נהריה",
        "id": 2753
    },
    {
        "full_address": "בר יהודה נהריה",
        "id": 2754
    },
    {
        "full_address": "שביל הגנים נהריה",
        "id": 2755
    },
    {
        "full_address": "שביל הגנים נהריה",
        "id": 2756
    },
    {
        "full_address": "הרצל נהריה",
        "id": 2757
    },
    {
        "full_address": "שביל הגנים נהריה",
        "id": 2758
    },
    {
        "full_address": "שביל הגנים נהריה",
        "id": 2759
    },
    {
        "full_address": "המיסדים נהריה",
        "id": 2760
    },
    {
        "full_address": "סוקולוב נהריה",
        "id": 2761
    },
    {
        "full_address": "רמז נהריה",
        "id": 2762
    },
    {
        "full_address": "רמז נהריה",
        "id": 2763
    },
    {
        "full_address": "רמז נהריה",
        "id": 2764
    },
    {
        "full_address": "רמז נהריה",
        "id": 2765
    },
    {
        "full_address": "רמז נהריה",
        "id": 2766
    },
    {
        "full_address": "וייצמן נהריה",
        "id": 2767
    },
    {
        "full_address": "רמז נהריה",
        "id": 2768
    },
    {
        "full_address": "שד' הגעתון נהריה",
        "id": 2769
    },
    {
        "full_address": "ישורון נהריה",
        "id": 2770
    },
    {
        "full_address": "וייצמן נהריה",
        "id": 2771
    },
    {
        "full_address": "סולד הנרייטה נהריה",
        "id": 2772
    },
    {
        "full_address": "סוקולוב נהריה",
        "id": 2773
    },
    {
        "full_address": "סולד הנרייטה נהריה",
        "id": 2774
    },
    {
        "full_address": "רמז נהריה",
        "id": 2775
    },
    {
        "full_address": "רמז נהריה",
        "id": 2776
    },
    {
        "full_address": "עגנון ש\"י נהריה",
        "id": 2777
    },
    {
        "full_address": "רמז נהריה",
        "id": 2778
    },
    {
        "full_address": "הרצל נהריה",
        "id": 2779
    },
    {
        "full_address": "הרצל נהריה",
        "id": 2780
    },
    {
        "full_address": "סולד הנרייטה נהריה",
        "id": 2781
    },
    {
        "full_address": "שטיינהרט נהריה",
        "id": 2782
    },
    {
        "full_address": "ארלוזורוב נהריה",
        "id": 2783
    },
    {
        "full_address": "ארלוזורוב נהריה",
        "id": 2784
    },
    {
        "full_address": "זמנהוף נהריה",
        "id": 2785
    },
    {
        "full_address": "החלוץ נהריה",
        "id": 2786
    },
    {
        "full_address": "החלוץ נהריה",
        "id": 2787
    },
    {
        "full_address": "בר כוכבא נהריה",
        "id": 2788
    },
    {
        "full_address": "החלוץ נהריה",
        "id": 2789
    },
    {
        "full_address": "רייך חביבה נהריה",
        "id": 2790
    },
    {
        "full_address": "יהודה המכבי נהריה",
        "id": 2791
    },
    {
        "full_address": "טרומפלדור-שד' נהריה",
        "id": 2792
    },
    {
        "full_address": "תל חי נהריה",
        "id": 2793
    },
    {
        "full_address": "מצדה נהריה",
        "id": 2794
    },
    {
        "full_address": "החשמונאים נהריה",
        "id": 2795
    },
    {
        "full_address": "החשמונאים נהריה",
        "id": 2796
    },
    {
        "full_address": "גוש עציון נהריה",
        "id": 2797
    },
    {
        "full_address": "גוש עציון נהריה",
        "id": 2798
    },
    {
        "full_address": "ליל הגשרים נהריה",
        "id": 2799
    },
    {
        "full_address": "יהודה המכבי נהריה",
        "id": 2800
    },
    {
        "full_address": "חומה ומגדל נהריה",
        "id": 2801
    },
    {
        "full_address": "טרומפלדור-שד' נהריה",
        "id": 2802
    },
    {
        "full_address": "ליל הגשרים נהריה",
        "id": 2803
    },
    {
        "full_address": "מבצע יונתן נהריה",
        "id": 2804
    },
    {
        "full_address": "החלוץ נהריה",
        "id": 2805
    },
    {
        "full_address": "זמנהוף נהריה",
        "id": 2806
    },
    {
        "full_address": "טרומפלדור-שד' נהריה",
        "id": 2807
    },
    {
        "full_address": "החלוץ נהריה",
        "id": 2808
    },
    {
        "full_address": "זמנהוף נהריה",
        "id": 2809
    },
    {
        "full_address": "וולפסון נהריה",
        "id": 2810
    },
    {
        "full_address": "גורדון נהריה",
        "id": 2811
    },
    {
        "full_address": "האורן נהריה",
        "id": 2812
    },
    {
        "full_address": "יבנה נהריה",
        "id": 2813
    },
    {
        "full_address": "השומר-דרך נהריה",
        "id": 2814
    },
    {
        "full_address": "יבנה נהריה",
        "id": 2815
    },
    {
        "full_address": "יבנה נהריה",
        "id": 2816
    },
    {
        "full_address": "הכלנית נהריה",
        "id": 2817
    },
    {
        "full_address": "הכלנית נהריה",
        "id": 2818
    },
    {
        "full_address": "הגדוד העברי נהריה",
        "id": 2819
    },
    {
        "full_address": "ביאליק נהריה",
        "id": 2820
    },
    {
        "full_address": "ארלוזורוב נהריה",
        "id": 2821
    },
    {
        "full_address": "ארלוזורוב נהריה",
        "id": 2822
    },
    {
        "full_address": "הורד נהריה",
        "id": 2823
    },
    {
        "full_address": "העליה נהריה",
        "id": 2824
    },
    {
        "full_address": "ההגנה נהריה",
        "id": 2825
    },
    {
        "full_address": "ההגנה נהריה",
        "id": 2826
    },
    {
        "full_address": "ההגנה נהריה",
        "id": 2827
    },
    {
        "full_address": "מסריק נהריה",
        "id": 2828
    },
    {
        "full_address": "העצמאות-דרך נהריה",
        "id": 2829
    },
    {
        "full_address": "רח' שבטי ישראל 16 נס ציונה",
        "id": 2830
    },
    {
        "full_address": "רח' ויצמן תחנה מרכזית נס ציונה",
        "id": 2831
    },
    {
        "full_address": "רח' העצמאות 10 נס ציונה",
        "id": 2832
    },
    {
        "full_address": "רח' ששת הימים /משה סנה נס ציונה",
        "id": 2833
    },
    {
        "full_address": "רח' הבנים 99 נס ציונה",
        "id": 2834
    },
    {
        "full_address": "רח' הבנים 45 נס ציונה",
        "id": 2835
    },
    {
        "full_address": "רחוב תל אביב 17 נס ציונה",
        "id": 2836
    },
    {
        "full_address": "רח' תל חי/יצחק שדה 21 נס ציונה",
        "id": 2837
    },
    {
        "full_address": "רח' בן גוריון 4 נס ציונה",
        "id": 2838
    },
    {
        "full_address": "רח' משה סנה 7 נס ציונה",
        "id": 2839
    },
    {
        "full_address": "טירת שלום נס ציונה",
        "id": 2840
    },
    {
        "full_address": "רח' גאולה 30, בי\"ס חב\"ד נס ציונה",
        "id": 2841
    },
    {
        "full_address": "רח' שאול המלך 5 נס ציונה ",
        "id": 2842
    },
    {
        "full_address": "רח' רחבעם זאבי 15 מול הקאנטרי נס ציונה ",
        "id": 2843
    },
    {
        "full_address": "בית הנוער רח' שד' אפרים 24 נס ציונה ",
        "id": 2844
    },
    {
        "full_address": "רח' כצנלסון/הדרים נס ציונה ",
        "id": 2845
    },
    {
        "full_address": "גן נווה רח' נורדאו נס ציונה ",
        "id": 2846
    },
    {
        "full_address": "רח' נילי 7 נס ציונה ",
        "id": 2847
    },
    {
        "full_address": "רח' הבנים/יצחק שדה 15 נס ציונה ",
        "id": 2848
    },
    {
        "full_address": "רח' צה\"ל 15 נס ציונה ",
        "id": 2849
    },
    {
        "full_address": "רח' יציאת אירופה 15 נס ציונה ",
        "id": 2850
    },
    {
        "full_address": "רח' לוחמי הגטאות 29 נס ציונה ",
        "id": 2851
    },
    {
        "full_address": "רח' אלי כהן 5 נס ציונה ",
        "id": 2852
    },
    {
        "full_address": "רח' ביאליק 27 נס ציונה ",
        "id": 2853
    },
    {
        "full_address": "התשבי 20 נשר",
        "id": 2854
    },
    {
        "full_address": "התשבי 10 נשר",
        "id": 2855
    },
    {
        "full_address": "ההסתדרות 10 נשר",
        "id": 2856
    },
    {
        "full_address": "ברק 9 נשר",
        "id": 2857
    },
    {
        "full_address": "הרב בר מוחא נשר",
        "id": 2858
    },
    {
        "full_address": "הרב בר מוחא 31 נשר",
        "id": 2859
    },
    {
        "full_address": "השקד 2ב' נשר",
        "id": 2860
    },
    {
        "full_address": "דרך השלום 18 נשר",
        "id": 2861
    },
    {
        "full_address": "מרכז המוזיקה נשר",
        "id": 2862
    },
    {
        "full_address": "העליה 54 נשר",
        "id": 2863
    },
    {
        "full_address": "החלוצים 2 א נשר",
        "id": 2864
    },
    {
        "full_address": "האילנות 18 נשר",
        "id": 2865
    },
    {
        "full_address": "המעפילים 2 נשר",
        "id": 2866
    },
    {
        "full_address": "המעפילים 16 נשר",
        "id": 2867
    },
    {
        "full_address": "המצפה 1 נשר",
        "id": 2868
    },
    {
        "full_address": "דרך הטכניון 4 נשר",
        "id": 2869
    },
    {
        "full_address": "דרך הטכניון 44-40 נשר",
        "id": 2870
    },
    {
        "full_address": "המתמיד 5 נשר",
        "id": 2871
    },
    {
        "full_address": "סיני 6 נשר",
        "id": 2872
    },
    {
        "full_address": "השקד - מועצה דתית נשר",
        "id": 2873
    },
    {
        "full_address": "אלפסי גב מגדל מים, תת קרקעי נתיבות",
        "id": 2874
    },
    {
        "full_address": "גיבורים בסמוך לאבן דנן נתיבות",
        "id": 2875
    },
    {
        "full_address": "אלפסי בתוך פארק מיכה נתיבות",
        "id": 2876
    },
    {
        "full_address": "אלפסי, בית חב\"ד נתיבות",
        "id": 2877
    },
    {
        "full_address": "אלפסי על יד 1074 מול ילדי אוסלו נתיבות",
        "id": 2878
    },
    {
        "full_address": "אלי כהן בסמוך לבית מספר 59/2 נתיבות",
        "id": 2879
    },
    {
        "full_address": "חלפון הכוהן מול נתיב אליהו נתיבות",
        "id": 2880
    },
    {
        "full_address": "חזון איש מול אוהלי יעקב נתיבות",
        "id": 2881
    },
    {
        "full_address": "חזון איש / חלפון הכהן בסמוך למקווה הרה יורם נתיבות",
        "id": 2882
    },
    {
        "full_address": "צומת אבוחצירה / חלפון הכהן נתיבות",
        "id": 2883
    },
    {
        "full_address": "הרב אל נקווה על יד 507 נתיבות",
        "id": 2884
    },
    {
        "full_address": "הרב חי הכוהן מול בית מספר 31 נתיבות",
        "id": 2885
    },
    {
        "full_address": "איש חי בתוך כולל הרב יורם נתיבות",
        "id": 2886
    },
    {
        "full_address": "צומת רמב\"ם בר אילן נתיבות",
        "id": 2887
    },
    {
        "full_address": "בר אילן מול הרשב\"י נתיבות",
        "id": 2888
    },
    {
        "full_address": "הרשב\"י על יד בית 11 נתיבות",
        "id": 2889
    },
    {
        "full_address": "הרב הרצוג נתיבות",
        "id": 2890
    },
    {
        "full_address": "משעול איש מצליח נתיבות",
        "id": 2891
    },
    {
        "full_address": "הרב עוזיאל (קצה) נתיבות",
        "id": 2892
    },
    {
        "full_address": "מלכי ישראל על יד 24 נתיבות",
        "id": 2893
    },
    {
        "full_address": "הרב יוסף מלול (אחורי המשטרה) נתיבות",
        "id": 2894
    },
    {
        "full_address": "הרב יוסף מלול נתיבות",
        "id": 2895
    },
    {
        "full_address": "כניסה לרחוב שבטי ישראל נתיבות",
        "id": 2896
    },
    {
        "full_address": "סמילו (שוק ישן) נתיבות",
        "id": 2897
    },
    {
        "full_address": "שבטי ישראל סמוך לשיטור עירוני לשעבר נתיבות",
        "id": 2898
    },
    {
        "full_address": "רבי עקיבא בסמוך לפיצוחי דני נתיבות",
        "id": 2899
    },
    {
        "full_address": "א.ת כיכר בעלי המלאכה נתיבות",
        "id": 2900
    },
    {
        "full_address": "בעלי המלאכה, בסמוך לאולמי לוגסי לשעבר נתיבות",
        "id": 2901
    },
    {
        "full_address": "בעלי המלאכה, גב אולמי לוגסי. נתיבות",
        "id": 2902
    },
    {
        "full_address": "בעלי המלאכה מול מקלט מספר 28 נתיבות",
        "id": 2903
    },
    {
        "full_address": "בעלי המלאכה, בתוך מפעל גלילית נתיבות",
        "id": 2904
    },
    {
        "full_address": "רחוב האומן, מאחורי מוסך עינב נתיבות",
        "id": 2905
    },
    {
        "full_address": "רחוב האומן נתיבות",
        "id": 2906
    },
    {
        "full_address": "האומן מאחורי משביר לצרכן נתיבות",
        "id": 2907
    },
    {
        "full_address": "בעלי המלאכה בסמוך לאולם ברכת שמיים נתיבות",
        "id": 2908
    },
    {
        "full_address": "בעלי המלאכה, רשום על מקלט זה כתובת בית מספר 36. נתיבות",
        "id": 2909
    },
    {
        "full_address": "בעלי המלאכה, בסמוך לחנות מרכז הברכה נתיבות",
        "id": 2910
    },
    {
        "full_address": "נווה נוי רחוב התות 1 נתיבות",
        "id": 2911
    },
    {
        "full_address": "נווה נוי הגפן 25 בסמוך למכולת \"רחל\" נתיבות",
        "id": 2912
    },
    {
        "full_address": "נווה נוי הגפן 78 נתיבות",
        "id": 2913
    },
    {
        "full_address": "נווה נוי הגפן 112 נתיבות",
        "id": 2914
    },
    {
        "full_address": "נווה נוי אשכולית 2 נתיבות",
        "id": 2915
    },
    {
        "full_address": "נווה נוי תמר 36 נתיבות",
        "id": 2916
    },
    {
        "full_address": "נווה נוי ערבה 2, בסמוך לבית מספר 13/15 נתיבות",
        "id": 2917
    },
    {
        "full_address": "נווה נוי מול האתרוג 13 נתיבות",
        "id": 2918
    },
    {
        "full_address": "נווה נוי צומת תמר/זית נתיבות",
        "id": 2919
    },
    {
        "full_address": "נווה נוי הדס 2 נתיבות",
        "id": 2920
    },
    {
        "full_address": "נווה נוי גויאבה 2, ליד גויאבה12 נתיבות",
        "id": 2921
    },
    {
        "full_address": "שד' ירושלים 173 נתיבות",
        "id": 2922
    },
    {
        "full_address": "שד' ירושלים 173 נתיבות",
        "id": 2923
    },
    {
        "full_address": "שד' ירושלים מול בה\"ס נועם אורות , רחוב הרצל 32 נתיבות",
        "id": 2924
    },
    {
        "full_address": "שד' ירושלים 146 נתיבות",
        "id": 2925
    },
    {
        "full_address": "שד' ירושלים בגב בה\"ס המר רחוב הרב צבאן 6 נתיבות",
        "id": 2926
    },
    {
        "full_address": "שד' ירושלים 152 נתיבות",
        "id": 2927
    },
    {
        "full_address": "שדרות ירושלים 222 מול מבנה קונסרבטוריון נתיבות",
        "id": 2928
    },
    {
        "full_address": "שד' ירושלים 181 נתיבות",
        "id": 2929
    },
    {
        "full_address": "שד' וייצמן/גרשונוביץ 6 נתיבות",
        "id": 2930
    },
    {
        "full_address": "שד' וייצמן 201 נתיבות",
        "id": 2931
    },
    {
        "full_address": "שד' וייצמן 203 נתיבות",
        "id": 2932
    },
    {
        "full_address": "שד' וייצמן 205 נתיבות",
        "id": 2933
    },
    {
        "full_address": "נטעים, חייל ההנדסה41/שריון נתיבות",
        "id": 2934
    },
    {
        "full_address": "נטעים, חיל השריון 1 קצה 11 הנקודות נתיבות",
        "id": 2935
    },
    {
        "full_address": "נטעים, מפגש חיל התותחנים / הנדסה נתיבות",
        "id": 2936
    },
    {
        "full_address": "נטעים, חיל הנדסה נתיבות",
        "id": 2937
    },
    {
        "full_address": "נטעים, חיל אוויר על הפינה נתיבות",
        "id": 2938
    },
    {
        "full_address": "נטעים, חיל אוויר - מול תותחנים נתיבות",
        "id": 2939
    },
    {
        "full_address": "נטעים, חיל האוויר 10 נתיבות",
        "id": 2940
    },
    {
        "full_address": "גב מבצע קדש 122 נתיבות",
        "id": 2941
    },
    {
        "full_address": "גב מבצע קדש 105 נתיבות",
        "id": 2942
    },
    {
        "full_address": "חיד\"א 184 בסמוך למקווה זוהרה נתיבות",
        "id": 2943
    },
    {
        "full_address": "מול הארי 190 נתיבות",
        "id": 2944
    },
    {
        "full_address": "שכונת משהב ב' בסמוך לבניין מגורים ז'בוטינסקי 1339 נתיבות",
        "id": 2945
    },
    {
        "full_address": "משהב ב' בסמוך לבניין מגורים ז'בוטינסקי 1339 נתיבות",
        "id": 2946
    },
    {
        "full_address": "ז'בוטינסקי בתוך דיור מוגן נתיבות",
        "id": 2947
    },
    {
        "full_address": "ז'בוטינסקי בתוך דיור מוגן עד הסוף צד שמאל נתיבות",
        "id": 2948
    },
    {
        "full_address": "רחוב יוחנן הסנדלר 12, שכונת נאות הרצל נתניה",
        "id": 2949
    },
    {
        "full_address": "סמטה ברחוב דב הוז 6, שכונת נאות הרצל נתניה",
        "id": 2950
    },
    {
        "full_address": "גינה הציבורית ברחוב גליקסמן, פינת פרישמן, שכונת נאות הרצל נתניה",
        "id": 2951
    },
    {
        "full_address": "רחוב שמשון 21, מול גן שמשון, שכונת נאות הרצל נתניה",
        "id": 2952
    },
    {
        "full_address": "פינת הרחובות מוהליבר ועציון נתניה",
        "id": 2953
    },
    {
        "full_address": "רחוב בורוכוב 5, מרכז העיר נתניה",
        "id": 2954
    },
    {
        "full_address": "רחוב קפלנסקי 6, מרכז העיר נתניה",
        "id": 2955
    },
    {
        "full_address": "רחוב עובדיה 32, שכונת נאות גנים  נתניה",
        "id": 2956
    },
    {
        "full_address": "שפרינצק 35, שכונת נאות גנים, מזרח העיר. נתניה",
        "id": 2957
    },
    {
        "full_address": "רחוב דברי חיים ונווה שלום, שכונת \"עין התכלת\"  נתניה",
        "id": 2958
    },
    {
        "full_address": "רחוב הלפרין 10, שכונת נאות גנים  נתניה",
        "id": 2959
    },
    {
        "full_address": "רחוב זייד 18, שכונת נאות גנים  נתניה",
        "id": 2960
    },
    {
        "full_address": "רחוב צירלסון 13, שכונת נאות גנים, מזרח נתניה. נתניה",
        "id": 2961
    },
    {
        "full_address": "רחוב גולד 14, שכונת נאות גנים, מזרח נתניה. נתניה",
        "id": 2962
    },
    {
        "full_address": "שח\"ל פינת נויפלד, שכונת נאות גנים, מזרח נתניה. נתניה",
        "id": 2963
    },
    {
        "full_address": "נחום 13, שכונת רמת ידין-דורה. נתניה",
        "id": 2964
    },
    {
        "full_address": "נורדאו 51, שכונת קרית נורדאו  נתניה",
        "id": 2965
    },
    {
        "full_address": "יוספטל 27 מאחור, שכונת נאות הרצל  נתניה",
        "id": 2966
    },
    {
        "full_address": "שיטרית 14, שכונת קרית נורדאו. נתניה",
        "id": 2967
    },
    {
        "full_address": "רופין 6, שכונת קרית נורדאו  נתניה",
        "id": 2968
    },
    {
        "full_address": "קרן היסוד 12, שכונת קרית נורדאו נתניה",
        "id": 2969
    },
    {
        "full_address": "הרימון 20, נתניה. נתניה",
        "id": 2970
    },
    {
        "full_address": "עולי הגרדום 27, שכונת סלע, נתניה. נתניה",
        "id": 2971
    },
    {
        "full_address": "יצחק שדה 7, צפון נתניה  נתניה",
        "id": 2972
    },
    {
        "full_address": "טרומפלדור 36, מרכז העיר בצפון נתניה. נתניה",
        "id": 2973
    },
    {
        "full_address": "בארי 61, מרכז העיר, בצפון נתניה. נתניה",
        "id": 2974
    },
    {
        "full_address": "קיש 14, מרכז העיר, נתניה. נתניה",
        "id": 2975
    },
    {
        "full_address": "בר יוחאי 20, נאות הרצל, נתניה. נתניה",
        "id": 2976
    },
    {
        "full_address": "בר יוחאי 1, נאות הרצל, נתניה. נתניה",
        "id": 2977
    },
    {
        "full_address": "שרעבי 15, שכונת רמת חן. נתניה",
        "id": 2978
    },
    {
        "full_address": "רחוב אלחריזי 7, שכונת רמת חן.  נתניה",
        "id": 2979
    },
    {
        "full_address": "רחוב חתם סופר 26, שכונת רמת חן.  נתניה",
        "id": 2980
    },
    {
        "full_address": "רחוב הרקפת 2, שכונת עין התכלת.  נתניה",
        "id": 2981
    },
    {
        "full_address": "רחוב אבן עזרא 30, רמת חן.  נתניה",
        "id": 2982
    },
    {
        "full_address": "רחוב הרב ברוד 5, שכונת נוף הטיילת.  נתניה",
        "id": 2983
    },
    {
        "full_address": "רחוב אחימאיר 9, במרכז העיר.  נתניה",
        "id": 2984
    },
    {
        "full_address": "כיכר אבות בשכונת רמת ידין-דורה. נתניה",
        "id": 2985
    },
    {
        "full_address": "רחוב גדעון 11 בשכונת נאות הרצל, נתניה. נתניה",
        "id": 2986
    },
    {
        "full_address": "רחוב יוספטל 10 בשכונת נאות הרצל, נתניה. נתניה",
        "id": 2987
    },
    {
        "full_address": "רחוב הנרקיס 3, בשכונת עין התכלת בצפון נתניה. נתניה",
        "id": 2988
    },
    {
        "full_address": "שרה מלכין 11 בשכונת נאות גנים, נתניה. נתניה",
        "id": 2989
    },
    {
        "full_address": "רחוב קפלן 20, בשכונת נאות גנים, במזרח נתניה. נתניה",
        "id": 2990
    },
    {
        "full_address": "הגדוד העברי 21, בשכונת עין התכלת. המקלט נמצא בתוך גינה ציבורית. נתניה",
        "id": 2991
    },
    {
        "full_address": "שמואל דיין 19, בשכונת נאות גנים, במזרח נתניה. נתניה",
        "id": 2992
    },
    {
        "full_address": "רחוב אנילביץ 15, רמת אפרים.  נתניה",
        "id": 2993
    },
    {
        "full_address": "הזית 1, בשכונת \"עין התכלת\", בצפון נתניה. נתניה",
        "id": 2994
    },
    {
        "full_address": "רחוב סטרומה 13, רמת אפרים. נתניה",
        "id": 2995
    },
    {
        "full_address": "החלוצים פינת הס, בשכונת פרדס הגדוד. נתניה",
        "id": 2996
    },
    {
        "full_address": "לומיר-פתח תקווה-פינת הרצל. נתניה",
        "id": 2997
    },
    {
        "full_address": "עובדיה בן שלום 16, במרכז נתניה. נתניה",
        "id": 2998
    },
    {
        "full_address": "בן אליעזר 55, במרכז נתניה. נתניה",
        "id": 2999
    },
    {
        "full_address": "רחוב קרן היסוד 5 שכונת קרית נורדאו.  נתניה",
        "id": 3000
    },
    {
        "full_address": "יוספטל 25.  נתניה",
        "id": 3001
    },
    {
        "full_address": "דבורה פינת וולפסון בשכונת נווה איתמר. נתניה",
        "id": 3002
    },
    {
        "full_address": "בוסל מול מספר 34 שכונת נאות גנים. נתניה",
        "id": 3003
    },
    {
        "full_address": "בוסל מול מספר 46 בשכונת נאות גנים. נתניה",
        "id": 3004
    },
    {
        "full_address": "ברק בן אבינועם 12, שכונת נאות הרצל. נתניה",
        "id": 3005
    },
    {
        "full_address": "שני אליהו עכו",
        "id": 3006
    },
    {
        "full_address": "לוחמי הגטאות 39 עכו",
        "id": 3007
    },
    {
        "full_address": "דב גרונר 4 עכו",
        "id": 3008
    },
    {
        "full_address": "הרצל 19 עכו",
        "id": 3009
    },
    {
        "full_address": "גיבורי סיני 29 עכו",
        "id": 3010
    },
    {
        "full_address": "גיבורי סיני 25 עכו",
        "id": 3011
    },
    {
        "full_address": "גיבורי סיני 30 עכו",
        "id": 3012
    },
    {
        "full_address": "גיבורי סיני 32 עכו",
        "id": 3013
    },
    {
        "full_address": "יאנוש קורצ'אק 5 עכו",
        "id": 3014
    },
    {
        "full_address": "יאנוש קורצ'אק 11 עכו",
        "id": 3015
    },
    {
        "full_address": "יאנוש קורצ'אק 2 עכו",
        "id": 3016
    },
    {
        "full_address": "רמב\"ם 16 עכו",
        "id": 3017
    },
    {
        "full_address": "סר אייזיק 4 עכו",
        "id": 3018
    },
    {
        "full_address": "שכונת וולפסון עכו",
        "id": 3019
    },
    {
        "full_address": "דרך הארבעה 45 עכו",
        "id": 3020
    },
    {
        "full_address": "טרומפלדור 32 עכו",
        "id": 3021
    },
    {
        "full_address": "החרושת 4 עכו",
        "id": 3022
    },
    {
        "full_address": "האורן 29 עכו",
        "id": 3023
    },
    {
        "full_address": "האורן 28 עכו",
        "id": 3024
    },
    {
        "full_address": "רמז 1 עכו",
        "id": 3025
    },
    {
        "full_address": "יהושפט עכו",
        "id": 3026
    },
    {
        "full_address": "היוצרים 6 עכו",
        "id": 3027
    },
    {
        "full_address": "קיבוץ גלויות 4 עכו",
        "id": 3028
    },
    {
        "full_address": "קיבוץ גליות 1 עכו",
        "id": 3029
    },
    {
        "full_address": "עציון 10 עכו",
        "id": 3030
    },
    {
        "full_address": "יוסף כתראן 4 עכו",
        "id": 3031
    },
    {
        "full_address": "הנשר 1 עכו",
        "id": 3032
    },
    {
        "full_address": "קדושי קהיר 16 עכו",
        "id": 3033
    },
    {
        "full_address": "קדושי קהיר 20 עכו",
        "id": 3034
    },
    {
        "full_address": "אחד העם 17 עכו",
        "id": 3035
    },
    {
        "full_address": "בורוכוב 16 עכו",
        "id": 3036
    },
    {
        "full_address": "בורוכוב 17 עכו",
        "id": 3037
    },
    {
        "full_address": "בבל 32 עכו",
        "id": 3038
    },
    {
        "full_address": "קדושי השואה 3 עכו",
        "id": 3039
    },
    {
        "full_address": "בבל 11 עכו",
        "id": 3040
    },
    {
        "full_address": "יצחק שדה 2 עכו",
        "id": 3041
    },
    {
        "full_address": "יקותיאל אדם 4 עכו",
        "id": 3042
    },
    {
        "full_address": "חיים לסקוב 5 עכו",
        "id": 3043
    },
    {
        "full_address": "חיים לסקוב 14 עכו",
        "id": 3044
    },
    {
        "full_address": "הנדיב 1 עכו",
        "id": 3045
    },
    {
        "full_address": "בילו 16 עכו",
        "id": 3046
    },
    {
        "full_address": "הס 5 עכו",
        "id": 3047
    },
    {
        "full_address": "פלמ\"ח 1 עכו",
        "id": 3048
    },
    {
        "full_address": "הברק 1 עכו",
        "id": 3049
    },
    {
        "full_address": "החרוב 2 עכו",
        "id": 3050
    },
    {
        "full_address": "שביל הגן עכו",
        "id": 3051
    },
    {
        "full_address": "הגפן 1 עכו",
        "id": 3052
    },
    {
        "full_address": "העצמאות 19 עכו",
        "id": 3053
    },
    {
        "full_address": "שביל היערה 5 עכו",
        "id": 3054
    },
    {
        "full_address": "שלמה בן יוסף 16 עכו",
        "id": 3055
    },
    {
        "full_address": "קדושי קהיר 18 עכו",
        "id": 3056
    },
    {
        "full_address": "יהודה הלוי עכו",
        "id": 3057
    },
    {
        "full_address": "עגור 5 עפולה",
        "id": 3058
    },
    {
        "full_address": "הנרייטה סולד עפולה",
        "id": 3059
    },
    {
        "full_address": "הנרייטה סולד 33 עפולה",
        "id": 3060
    },
    {
        "full_address": "הנרייטה סולד 29 עפולה",
        "id": 3061
    },
    {
        "full_address": "פשוש 15 עפולה",
        "id": 3062
    },
    {
        "full_address": "הנרייטה סולד 22 עפולה",
        "id": 3063
    },
    {
        "full_address": "הנרייטה סולד 26 עפולה",
        "id": 3064
    },
    {
        "full_address": "הנרייטה סולד 18 עפולה",
        "id": 3065
    },
    {
        "full_address": "בן יהודה 29 עפולה",
        "id": 3066
    },
    {
        "full_address": "ראסל 19 עפולה",
        "id": 3067
    },
    {
        "full_address": "הנרייטה סולד 6 עפולה",
        "id": 3068
    },
    {
        "full_address": "עליית הנוער 6-8 עפולה",
        "id": 3069
    },
    {
        "full_address": "אבן גבירול 40 עפולה",
        "id": 3070
    },
    {
        "full_address": "אבן גבירול 32 עפולה",
        "id": 3071
    },
    {
        "full_address": "אבן גבירול 29 עפולה",
        "id": 3072
    },
    {
        "full_address": "השלום 2 עפולה",
        "id": 3073
    },
    {
        "full_address": "שפינוזה 1 עפולה",
        "id": 3074
    },
    {
        "full_address": "אלבז נתן 1 עפולה",
        "id": 3075
    },
    {
        "full_address": "הרצוג 9 עפולה",
        "id": 3076
    },
    {
        "full_address": "מאפו אברהם 2 עפולה",
        "id": 3077
    },
    {
        "full_address": "קוממיות 14 עפולה",
        "id": 3078
    },
    {
        "full_address": "מצפה 5 עפולה",
        "id": 3079
    },
    {
        "full_address": "מצפה 37 עפולה",
        "id": 3080
    },
    {
        "full_address": "קוממיות 29 עפולה",
        "id": 3081
    },
    {
        "full_address": "בורוכוב 17 עפולה",
        "id": 3082
    },
    {
        "full_address": "קק\"ל 25 עפולה",
        "id": 3083
    },
    {
        "full_address": "קק\"ל 8 עפולה",
        "id": 3084
    },
    {
        "full_address": "יהודה הלוי 10 עפולה",
        "id": 3085
    },
    {
        "full_address": "הגודד 15 עפולה",
        "id": 3086
    },
    {
        "full_address": "סוקולוב 36 עפולה",
        "id": 3087
    },
    {
        "full_address": "בורוכוב 45 עפולה",
        "id": 3088
    },
    {
        "full_address": "אחד העם 4 עפולה",
        "id": 3089
    },
    {
        "full_address": "כצנלסון 2 עפולה",
        "id": 3090
    },
    {
        "full_address": "רמז 5 עפולה",
        "id": 3091
    },
    {
        "full_address": "פנקס 20 עפולה",
        "id": 3092
    },
    {
        "full_address": "התעשייה 1 עפולה",
        "id": 3093
    },
    {
        "full_address": "רש\"י 31 עפולה",
        "id": 3094
    },
    {
        "full_address": "הרב חיים יוסף 3 עפולה",
        "id": 3095
    },
    {
        "full_address": "ההגנה 34 עפולה",
        "id": 3096
    },
    {
        "full_address": "הפלמ\"ח 11 עפולה",
        "id": 3097
    },
    {
        "full_address": "פרג 4 עפולה",
        "id": 3098
    },
    {
        "full_address": "וינגייט 17 עפולה",
        "id": 3099
    },
    {
        "full_address": "מרכוס 10 עפולה",
        "id": 3100
    },
    {
        "full_address": "בתוך בית הילדים עפולה",
        "id": 3101
    },
    {
        "full_address": "יצחק שדה 57 עפולה",
        "id": 3102
    },
    {
        "full_address": "יצחק שדה 28 עפולה",
        "id": 3103
    },
    {
        "full_address": "אלון 5 עפולה",
        "id": 3104
    },
    {
        "full_address": "שושן 20 עפולה",
        "id": 3105
    },
    {
        "full_address": "הצלף 1 עפולה",
        "id": 3106
    },
    {
        "full_address": "ערבה 1 עפולה",
        "id": 3107
    },
    {
        "full_address": "הארז 33 עפולה",
        "id": 3108
    },
    {
        "full_address": "הארז 39 עפולה",
        "id": 3109
    },
    {
        "full_address": "הארז 25 עפולה",
        "id": 3110
    },
    {
        "full_address": "הארז 9 עפולה",
        "id": 3111
    },
    {
        "full_address": "ערער 19 עפולה",
        "id": 3112
    },
    {
        "full_address": "דקל 12 עפולה",
        "id": 3113
    },
    {
        "full_address": "צאלון 13 עפולה",
        "id": 3114
    },
    {
        "full_address": "מורן 18 עפולה",
        "id": 3115
    },
    {
        "full_address": "אטד 21 עפולה",
        "id": 3116
    },
    {
        "full_address": "הגומא 13 עפולה",
        "id": 3117
    },
    {
        "full_address": "ההגנה 54 עפולה",
        "id": 3118
    },
    {
        "full_address": "תאנה 8 עפולה",
        "id": 3119
    },
    {
        "full_address": "שעורה 4 עפולה",
        "id": 3120
    },
    {
        "full_address": "יקינטון 12 עפולה",
        "id": 3121
    },
    {
        "full_address": "תבור עפולה",
        "id": 3122
    },
    {
        "full_address": "עומר 4 עפולה",
        "id": 3123
    },
    {
        "full_address": "הגן 1 עפולה",
        "id": 3124
    },
    {
        "full_address": "הגן 22 עפולה",
        "id": 3125
    },
    {
        "full_address": "זלמן הוז עפולה",
        "id": 3126
    },
    {
        "full_address": "זלמן הוז עפולה",
        "id": 3127
    },
    {
        "full_address": "ארלוזורוב 9 עפולה",
        "id": 3128
    },
    {
        "full_address": "וולפסון 31 עפולה",
        "id": 3129
    },
    {
        "full_address": "חריש 12 עפולה",
        "id": 3130
    },
    {
        "full_address": "הנוטר 9 עפולה",
        "id": 3131
    },
    {
        "full_address": "הקישון 15 עפולה",
        "id": 3132
    },
    {
        "full_address": "פלמ\"ח 10 ערד",
        "id": 3133
    },
    {
        "full_address": "פלמ\"ח 40 ערד",
        "id": 3134
    },
    {
        "full_address": "הצבי 5 ערד",
        "id": 3135
    },
    {
        "full_address": "הצבי 19 ערד",
        "id": 3136
    },
    {
        "full_address": "אטד 4 ערד",
        "id": 3137
    },
    {
        "full_address": "ערבה 10 א' ערד",
        "id": 3138
    },
    {
        "full_address": "ערבה 15 ערד",
        "id": 3139
    },
    {
        "full_address": "נורית 8 א' ערד",
        "id": 3140
    },
    {
        "full_address": "נורית 14 ערד",
        "id": 3141
    },
    {
        "full_address": "שלווה 11 ערד",
        "id": 3142
    },
    {
        "full_address": "מזרח 6 ערד",
        "id": 3143
    },
    {
        "full_address": "מזרח 13 ערד",
        "id": 3144
    },
    {
        "full_address": "הדס 6 ערד",
        "id": 3145
    },
    {
        "full_address": "נוגה 9 ערד",
        "id": 3146
    },
    {
        "full_address": "ערבה 38 ערד",
        "id": 3147
    },
    {
        "full_address": "לילית 6 ערד",
        "id": 3148
    },
    {
        "full_address": "עגור 5 ערד",
        "id": 3149
    },
    {
        "full_address": "דוכיפת 37 ערד",
        "id": 3150
    },
    {
        "full_address": "דוכיפת 25 ערד",
        "id": 3151
    },
    {
        "full_address": "דוכיפת 61 ערד",
        "id": 3152
    },
    {
        "full_address": "עיט 13 ערד",
        "id": 3153
    },
    {
        "full_address": "תור 1 א' ערד",
        "id": 3154
    },
    {
        "full_address": "צופית 11 ערד",
        "id": 3155
    },
    {
        "full_address": "עפרוני 27 ערד",
        "id": 3156
    },
    {
        "full_address": "אנקור 1 ערד",
        "id": 3157
    },
    {
        "full_address": "זמיר 42 ערד",
        "id": 3158
    },
    {
        "full_address": "אגמית 10 ערד",
        "id": 3159
    },
    {
        "full_address": "אגמית 26 ערד",
        "id": 3160
    },
    {
        "full_address": "זמיר 3 ערד",
        "id": 3161
    },
    {
        "full_address": "זמיר 40 ערד",
        "id": 3162
    },
    {
        "full_address": "דוכיפת 42 א' ערד",
        "id": 3163
    },
    {
        "full_address": "הבשור 2 ערד",
        "id": 3164
    },
    {
        "full_address": "אפיק 26 ערד",
        "id": 3165
    },
    {
        "full_address": "אפיק 16 ערד",
        "id": 3166
    },
    {
        "full_address": "אפיק 2 ערד",
        "id": 3167
    },
    {
        "full_address": "נחל 15 ערד",
        "id": 3168
    },
    {
        "full_address": "אפיק 42 ערד",
        "id": 3169
    },
    {
        "full_address": "נחל 66 ערד",
        "id": 3170
    },
    {
        "full_address": "פלג 32 (בוקק 12) ערד",
        "id": 3171
    },
    {
        "full_address": "פלג 22 ערד",
        "id": 3172
    },
    {
        "full_address": "פלג 13 ערד",
        "id": 3173
    },
    {
        "full_address": "אשד 25 ערד",
        "id": 3174
    },
    {
        "full_address": "יובל 40 ערד",
        "id": 3175
    },
    {
        "full_address": "חן 3 ערד",
        "id": 3176
    },
    {
        "full_address": "חן 8 א' ערד",
        "id": 3177
    },
    {
        "full_address": "בן יאיר 21 א' ערד",
        "id": 3178
    },
    {
        "full_address": "קנאים 35 א' ערד",
        "id": 3179
    },
    {
        "full_address": "קנאים 39 א' מערב ערד",
        "id": 3180
    },
    {
        "full_address": "קנאים 39 א' מזרח ערד",
        "id": 3181
    },
    {
        "full_address": "לשם 5 ערד",
        "id": 3182
    },
    {
        "full_address": "נתיב מרים 15 ערד",
        "id": 3183
    },
    {
        "full_address": "תעשייה 4 ערד",
        "id": 3184
    },
    {
        "full_address": "אסתר המלכה 3 פתח תקווה",
        "id": 3185
    },
    {
        "full_address": "שאול המלך 3 פתח תקווה",
        "id": 3186
    },
    {
        "full_address": "אהבת ציון 11 פתח תקווה",
        "id": 3187
    },
    {
        "full_address": "המעפילים 16 פתח תקווה",
        "id": 3188
    },
    {
        "full_address": "חיסין 6 פתח תקווה",
        "id": 3189
    },
    {
        "full_address": "צפת 32 פתח תקווה",
        "id": 3190
    },
    {
        "full_address": "רבינוביץ פינת המגנים 7 פתח תקווה",
        "id": 3191
    },
    {
        "full_address": "השופטים 18 פתח תקווה",
        "id": 3192
    },
    {
        "full_address": "יחיעם 5 פתח תקווה",
        "id": 3193
    },
    {
        "full_address": "יונה גרין 22 פתח תקווה",
        "id": 3194
    },
    {
        "full_address": "יוכלמן - בגינה 3 פתח תקווה",
        "id": 3195
    },
    {
        "full_address": "צלח שלום 12 פתח תקווה",
        "id": 3196
    },
    {
        "full_address": "שבט יששכר 18 פתח תקווה",
        "id": 3197
    },
    {
        "full_address": "טבריה 24 פתח תקווה",
        "id": 3198
    },
    {
        "full_address": "כנסת ישראל 6 פתח תקווה",
        "id": 3199
    },
    {
        "full_address": "מינץ 38 פתח תקווה",
        "id": 3200
    },
    {
        "full_address": "מינץ 40 פתח תקווה",
        "id": 3201
    },
    {
        "full_address": "יאנוש קורצ'ק 9 פתח תקווה",
        "id": 3202
    },
    {
        "full_address": "אסף שמחוני - בגינה 8 פתח תקווה",
        "id": 3203
    },
    {
        "full_address": "שפינצק - בגינה 8 פתח תקווה",
        "id": 3204
    },
    {
        "full_address": "מנחם רצון - בגינה 26 פתח תקווה",
        "id": 3205
    },
    {
        "full_address": "בעל שם טוב - במתנ\"ס 47 פתח תקווה",
        "id": 3206
    },
    {
        "full_address": "כץ - בגינה 57 פתח תקווה",
        "id": 3207
    },
    {
        "full_address": "עמוס פינת מוריה 12 פתח תקווה",
        "id": 3208
    },
    {
        "full_address": "אחוה בחורשה 109 פתח תקווה",
        "id": 3209
    },
    {
        "full_address": "אחוה בחורשה 85 פתח תקווה",
        "id": 3210
    },
    {
        "full_address": "בדר בחורשה 7 פתח תקווה",
        "id": 3211
    },
    {
        "full_address": "מוהליבר 11 פתח תקווה",
        "id": 3212
    },
    {
        "full_address": "סלור 4 פתח תקווה",
        "id": 3213
    },
    {
        "full_address": "פרופסור שור 1 פתח תקווה",
        "id": 3214
    },
    {
        "full_address": "הגליל 26 קריית ביאליק",
        "id": 3215
    },
    {
        "full_address": "סמטת כרמל/חרמון קריית ביאליק",
        "id": 3216
    },
    {
        "full_address": "ההגנה 12 קריית ביאליק",
        "id": 3217
    },
    {
        "full_address": "תבור 7 קריית ביאליק",
        "id": 3218
    },
    {
        "full_address": "ציפורי 18 קריית ביאליק",
        "id": 3219
    },
    {
        "full_address": "קישון 14 קריית ביאליק",
        "id": 3220
    },
    {
        "full_address": "קק\"ל 75 קריית ביאליק",
        "id": 3221
    },
    {
        "full_address": "אפרים 28-30 קריית ביאליק",
        "id": 3222
    },
    {
        "full_address": "גן מרים - רחוב הפלמ\"ח 4 קריית ביאליק",
        "id": 3223
    },
    {
        "full_address": "העצמאות 15 קריית ביאליק",
        "id": 3224
    },
    {
        "full_address": "פלמ\"ח 51 קריית ביאליק",
        "id": 3225
    },
    {
        "full_address": "סמטת אשר קריית ביאליק",
        "id": 3226
    },
    {
        "full_address": "רחוב דרור 2, שכונת אפק קריית ביאליק",
        "id": 3227
    },
    {
        "full_address": "סמטת הכלניות 4 קריית ביאליק",
        "id": 3228
    },
    {
        "full_address": "סיגליות 7 קריית ביאליק",
        "id": 3229
    },
    {
        "full_address": "חנה סנש 33, גן אלי כהן קריית ביאליק",
        "id": 3230
    },
    {
        "full_address": "העליה 3 קריית ביאליק",
        "id": 3231
    },
    {
        "full_address": "חרמון 1 קריית ביאליק",
        "id": 3232
    },
    {
        "full_address": "נרקיסים 29 א' קריית ביאליק",
        "id": 3233
    },
    {
        "full_address": "השקדים 4 קריית ביאליק",
        "id": 3234
    },
    {
        "full_address": "אחד העם 23 \"גן דוד\" ‎‎‎‏ קריית ים",
        "id": 3235
    },
    {
        "full_address": "רח' ז'בוטינסקי 3 ״גן אריה״ קריית ים",
        "id": 3236
    },
    {
        "full_address": "הרצל 73 קריית ים",
        "id": 3237
    },
    {
        "full_address": "צה\"ל 19‎‏ קריית ים",
        "id": 3238
    },
    {
        "full_address": "ליהמן 1 פינת הנרייטה סולד‎‏ קריית ים",
        "id": 3239
    },
    {
        "full_address": "שפרינצק 10 קריית ים",
        "id": 3240
    },
    {
        "full_address": "שמעון 10 פינת בוזגלו קריית ים",
        "id": 3241
    },
    {
        "full_address": "יהודה 8 קריית ים",
        "id": 3242
    },
    {
        "full_address": "הנרייטה סולד 19 הסתדרות לשעבר קריית ים",
        "id": 3243
    },
    {
        "full_address": "גן סולד פינת פינסקר 1 קריית ים",
        "id": 3244
    },
    {
        "full_address": "ליהמן 15 קריית ים",
        "id": 3245
    },
    {
        "full_address": "פנקס 3 קריית ים",
        "id": 3246
    },
    {
        "full_address": "אפרים 2 קריית ים",
        "id": 3247
    },
    {
        "full_address": "הראשונים 6 כניסה יוספטל קריית ים",
        "id": 3248
    },
    {
        "full_address": "ההסתדרות 6 קריית ים",
        "id": 3249
    },
    {
        "full_address": "רמב\"ם 11 פינת כצנלסון קריית ים",
        "id": 3250
    },
    {
        "full_address": "יצחק שדה 19 פינת כצנלסון קריית ים",
        "id": 3251
    },
    {
        "full_address": "הפלמ\"ח פינת שופטים 16א' קריית ים",
        "id": 3252
    },
    {
        "full_address": "פלמ\"ח פינת פינסקר 16א' קריית ים",
        "id": 3253
    },
    {
        "full_address": "פלמ\"ח פינת טרומפלדור 16 א' קריית ים",
        "id": 3254
    },
    {
        "full_address": "הפלמ\"ח פינת המעפילים 26א'  קריית ים",
        "id": 3255
    },
    {
        "full_address": "הקוממיות 6 קריית ים",
        "id": 3256
    },
    {
        "full_address": "הדס 6‎‏ שכונת אלמוגים קריית ים",
        "id": 3257
    },
    {
        "full_address": "תמר 6 קריית ים",
        "id": 3258
    },
    {
        "full_address": "גן סולד פינת אשר 13 קריית ים",
        "id": 3259
    },
    {
        "full_address": "רוקח 12 קריית מוצקין",
        "id": 3260
    },
    {
        "full_address": "נתיב הבנים 9 קריית מוצקין",
        "id": 3261
    },
    {
        "full_address": "גן העצמאות 14 קריית מוצקין",
        "id": 3262
    },
    {
        "full_address": "הרב קוק 40 קריית מוצקין",
        "id": 3263
    },
    {
        "full_address": "אושה גושן 2 קריית מוצקין",
        "id": 3264
    },
    {
        "full_address": "דבורה 30 קריית מוצקין",
        "id": 3265
    },
    {
        "full_address": "גן העצמאות 2 קריית מוצקין",
        "id": 3266
    },
    {
        "full_address": "הילדים 22 קריית מוצקין",
        "id": 3267
    },
    {
        "full_address": "הרב יוסף לוי 1 קריית מוצקין",
        "id": 3268
    },
    {
        "full_address": "גושן 1 א קריית מוצקין",
        "id": 3269
    },
    {
        "full_address": "קק\"ל 8 קריית מוצקין",
        "id": 3270
    },
    {
        "full_address": "קק\"ל 27 קריית מוצקין",
        "id": 3271
    },
    {
        "full_address": "כצנלסון 8 קריית מוצקין",
        "id": 3272
    },
    {
        "full_address": "ברק 31 קריית מוצקין",
        "id": 3273
    },
    {
        "full_address": "ז'בוטינסקי 31 קריית מוצקין",
        "id": 3274
    },
    {
        "full_address": "אח\"י אילת 15 קריית מוצקין",
        "id": 3275
    },
    {
        "full_address": "יוספטל 25 קריית מוצקין",
        "id": 3276
    },
    {
        "full_address": "יוספטל 30 קריית מוצקין",
        "id": 3277
    },
    {
        "full_address": "ז'בוטינסקי 13 קריית מוצקין",
        "id": 3278
    },
    {
        "full_address": "ניל\"י 10 קריית מוצקין",
        "id": 3279
    },
    {
        "full_address": "רנ\"ס 37 קריית מוצקין",
        "id": 3280
    },
    {
        "full_address": "וייצמן 35 קריית מוצקין",
        "id": 3281
    },
    {
        "full_address": "נתיב העלייה 9 קריית מוצקין",
        "id": 3282
    },
    {
        "full_address": "טרומפלדור 9 קריית מוצקין",
        "id": 3283
    },
    {
        "full_address": "שביל רקפת 7 קריית מוצקין",
        "id": 3284
    },
    {
        "full_address": "שביל כלנית 5 קריית מוצקין",
        "id": 3285
    },
    {
        "full_address": "שפרינצק 13 קריית מוצקין",
        "id": 3286
    },
    {
        "full_address": "דקר 4 קריית מוצקין",
        "id": 3287
    },
    {
        "full_address": "נרקיסים, לוי אשכול 19 קריית מלאכי",
        "id": 3288
    },
    {
        "full_address": "נרקיסים, ורדימון 17 קריית מלאכי",
        "id": 3289
    },
    {
        "full_address": "נרקיסים, בר יהודה 39/מלמסון 1 קריית מלאכי",
        "id": 3290
    },
    {
        "full_address": "נרקיסים, לוי אשכול 19 קריית מלאכי",
        "id": 3291
    },
    {
        "full_address": "יגאל אלון, דורי יעקב 1 קריית מלאכי",
        "id": 3292
    },
    {
        "full_address": "יגאל אלון, דורי יעקב 14 קריית מלאכי",
        "id": 3293
    },
    {
        "full_address": "יגאל אלון, דוד אלעזר 10 קריית מלאכי",
        "id": 3294
    },
    {
        "full_address": "יגאל אלון, משעול הרדוף 4 קריית מלאכי",
        "id": 3295
    },
    {
        "full_address": "יגאל אלון, יקינטון 2 קריית מלאכי",
        "id": 3296
    },
    {
        "full_address": "יגאל אלון, יקינטון 4 קריית מלאכי",
        "id": 3297
    },
    {
        "full_address": "יגאל אלון, יקינטון 11 קריית מלאכי",
        "id": 3298
    },
    {
        "full_address": "יגאל אלון, יקותיאל אדם 58 קריית מלאכי",
        "id": 3299
    },
    {
        "full_address": "יגאל אלון, יקותיאל אדם 17 קריית מלאכי",
        "id": 3300
    },
    {
        "full_address": "יגאל אלון, יצחק שדה 4 קריית מלאכי",
        "id": 3301
    },
    {
        "full_address": "יגאל אלון, אריה צימוקי 13 קריית מלאכי",
        "id": 3302
    },
    {
        "full_address": "ויצמן, שז\"ר 4 קריית מלאכי",
        "id": 3303
    },
    {
        "full_address": "ויצמן, שז\"ר 8 קריית מלאכי",
        "id": 3304
    },
    {
        "full_address": "בן גוריון, בן גוריון 42 קריית מלאכי",
        "id": 3305
    },
    {
        "full_address": "בן גוריון, בן גוריון 89 קריית מלאכי",
        "id": 3306
    },
    {
        "full_address": "מ\"ג, עזרא ונחמיה 13 קריית מלאכי",
        "id": 3307
    },
    {
        "full_address": "משה שרת, משה שרת 3 קריית מלאכי",
        "id": 3308
    },
    {
        "full_address": "משה שרת, משה שרת 6 קריית מלאכי",
        "id": 3309
    },
    {
        "full_address": "דוד רזיאל, דוד רזיאל קריית מלאכי",
        "id": 3310
    },
    {
        "full_address": "קיבוץ גלויות, סאן דיאגו 7 קריית מלאכי",
        "id": 3311
    },
    {
        "full_address": "קיבוץ גלויות, סאן דיאגו 21 קריית מלאכי",
        "id": 3312
    },
    {
        "full_address": "קיבוץ גלויות, סאן דיאגו 10 קריית מלאכי",
        "id": 3313
    },
    {
        "full_address": "קיבוץ גלויות, סאן דיאגו 40 קריית מלאכי",
        "id": 3314
    },
    {
        "full_address": "קיבוץ גלויות, סאן דיאגו 15 קריית מלאכי",
        "id": 3315
    },
    {
        "full_address": "קיבוץ גלויות, סאן דיאגו 34 קריית מלאכי",
        "id": 3316
    },
    {
        "full_address": "קיבוץ גלויות, טיילת ליד בניין 20 קריית מלאכי",
        "id": 3317
    },
    {
        "full_address": "אילת, אילת 27 קריית מלאכי",
        "id": 3318
    },
    {
        "full_address": "אילת, אילת 51 קריית מלאכי",
        "id": 3319
    },
    {
        "full_address": "הגולן, הגולן 1 קריית מלאכי",
        "id": 3320
    },
    {
        "full_address": "הגולן, הגולן 34 קריית מלאכי",
        "id": 3321
    },
    {
        "full_address": "הגולן, הגולן 40 קריית מלאכי",
        "id": 3322
    },
    {
        "full_address": "השומרון, שבזי 30 קריית מלאכי",
        "id": 3323
    },
    {
        "full_address": "ז'בוטינסקי 43 קריית מלאכי",
        "id": 3324
    },
    {
        "full_address": "ז'בוטינסקי 45 קריית מלאכי",
        "id": 3325
    },
    {
        "full_address": "א.ת, המלאכה 3 קריית מלאכי",
        "id": 3326
    },
    {
        "full_address": "א.ת, המלאכה 7 קריית מלאכי",
        "id": 3327
    },
    {
        "full_address": "א.ת, החרושת 11 קריית מלאכי",
        "id": 3328
    },
    {
        "full_address": "א.ת, החרושת 12 קריית מלאכי",
        "id": 3329
    },
    {
        "full_address": "א.ת, עמל 8 קריית מלאכי",
        "id": 3330
    },
    {
        "full_address": "רש\"י, רש\"י 60 קריית מלאכי",
        "id": 3331
    },
    {
        "full_address": "הירקון  8 קריית שמונה",
        "id": 3332
    },
    {
        "full_address": "הרצל  38 קריית שמונה",
        "id": 3333
    },
    {
        "full_address": "עין זהב  3 קריית שמונה",
        "id": 3334
    },
    {
        "full_address": "המכבים  3 קריית שמונה",
        "id": 3335
    },
    {
        "full_address": "שפרינצק  9 קריית שמונה",
        "id": 3336
    },
    {
        "full_address": "המכבים 79 קריית שמונה",
        "id": 3337
    },
    {
        "full_address": "שפרינצק 17 קריית שמונה",
        "id": 3338
    },
    {
        "full_address": "המכבים 11 קריית שמונה",
        "id": 3339
    },
    {
        "full_address": "שפרינצק  33 קריית שמונה",
        "id": 3340
    },
    {
        "full_address": "דן  25 קריית שמונה",
        "id": 3341
    },
    {
        "full_address": "שפרינצק 41 קריית שמונה",
        "id": 3342
    },
    {
        "full_address": "כיכר צה\"ל  גלריה קריית שמונה",
        "id": 3343
    },
    {
        "full_address": " שפרינצק 66 קריית שמונה",
        "id": 3344
    },
    {
        "full_address": "משבר הגבול רחבת דואר קריית שמונה",
        "id": 3345
    },
    {
        "full_address": "שפרינצק 66 קריית שמונה",
        "id": 3346
    },
    {
        "full_address": "משמר הגבול  3 קריית שמונה",
        "id": 3347
    },
    {
        "full_address": "שפרינצק  32 קריית שמונה",
        "id": 3348
    },
    {
        "full_address": "קרן היסוד  2 קריית שמונה",
        "id": 3349
    },
    {
        "full_address": "דן  42 קריית שמונה",
        "id": 3350
    },
    {
        "full_address": "שפרינצק  26 קריית שמונה",
        "id": 3351
    },
    {
        "full_address": "דן  17 קריית שמונה",
        "id": 3352
    },
    {
        "full_address": "שפרינצק  12 קריית שמונה",
        "id": 3353
    },
    {
        "full_address": "יהודה הלוי  26 קריית שמונה",
        "id": 3354
    },
    {
        "full_address": "הנשיא  36 קריית שמונה",
        "id": 3355
    },
    {
        "full_address": "המחתרת  7 קריית שמונה",
        "id": 3356
    },
    {
        "full_address": "עין זהב  17 קריית שמונה",
        "id": 3357
    },
    {
        "full_address": "הנשיא 19 קריית שמונה",
        "id": 3358
    },
    {
        "full_address": "דויד רזיאל  9 קריית שמונה",
        "id": 3359
    },
    {
        "full_address": "הלבנון  28 קריית שמונה",
        "id": 3360
    },
    {
        "full_address": "הנשיא 50 קריית שמונה",
        "id": 3361
    },
    {
        "full_address": "שפרינצק 40 קריית שמונה",
        "id": 3362
    },
    {
        "full_address": "שפרינצק 61 קריית שמונה",
        "id": 3363
    },
    {
        "full_address": "א.ת מול סימת קריית שמונה",
        "id": 3364
    },
    {
        "full_address": "רמב\"ם 14 קריית שמונה",
        "id": 3365
    },
    {
        "full_address": "א ת ליד בינוי קריית שמונה",
        "id": 3366
    },
    {
        "full_address": "הנשיא 44 קריית שמונה",
        "id": 3367
    },
    {
        "full_address": "א ת ליד סלטקס קריית שמונה",
        "id": 3368
    },
    {
        "full_address": "הנשיא 58 קריית שמונה",
        "id": 3369
    },
    {
        "full_address": "דן דיין 3 קריית שמונה",
        "id": 3370
    },
    {
        "full_address": "ביאליק 18 קריית שמונה",
        "id": 3371
    },
    {
        "full_address": "טרומפלדור 6 קריית שמונה",
        "id": 3372
    },
    {
        "full_address": "שפרינצק 46 קריית שמונה",
        "id": 3373
    },
    {
        "full_address": "טרומפלדור 25 קריית שמונה",
        "id": 3374
    },
    {
        "full_address": "ביאליק 28 קריית שמונה",
        "id": 3375
    },
    {
        "full_address": "טרומפלדור 17 קריית שמונה",
        "id": 3376
    },
    {
        "full_address": "הירדן 3 קריית שמונה",
        "id": 3377
    },
    {
        "full_address": "דן דיין 10 קריית שמונה",
        "id": 3378
    },
    {
        "full_address": "ארנון 13 קריית שמונה",
        "id": 3379
    },
    {
        "full_address": "טרומפלדור 55 קריית שמונה",
        "id": 3380
    },
    {
        "full_address": "דויד שמעוני 15 קריית שמונה",
        "id": 3381
    },
    {
        "full_address": "הגליל 6 קריית שמונה",
        "id": 3382
    },
    {
        "full_address": "הירקון 20 קריית שמונה",
        "id": 3383
    },
    {
        "full_address": "טרומפלדור 12 קריית שמונה",
        "id": 3384
    },
    {
        "full_address": "דויד שמעוני 8 קריית שמונה",
        "id": 3385
    },
    {
        "full_address": "הירדן 32 קריית שמונה",
        "id": 3386
    },
    {
        "full_address": "אחד העם 41 קריית שמונה",
        "id": 3387
    },
    {
        "full_address": "קרן היסוד 2 קריית שמונה",
        "id": 3388
    },
    {
        "full_address": "דויד שמעוני 29 קריית שמונה",
        "id": 3389
    },
    {
        "full_address": "קרן היסוד 4 קריית שמונה",
        "id": 3390
    },
    {
        "full_address": "אחד העם 26 קריית שמונה",
        "id": 3391
    },
    {
        "full_address": "הירדן 34 קריית שמונה",
        "id": 3392
    },
    {
        "full_address": " אחד העם 6 קריית שמונה",
        "id": 3393
    },
    {
        "full_address": " קרן היסוד 6 קריית שמונה",
        "id": 3394
    },
    {
        "full_address": " אחד העם 17 קריית שמונה",
        "id": 3395
    },
    {
        "full_address": " קרן היסוד 5 קריית שמונה",
        "id": 3396
    },
    {
        "full_address": "  באבא סלי 23 קריית שמונה",
        "id": 3397
    },
    {
        "full_address": " הירדן 38 קריית שמונה",
        "id": 3398
    },
    {
        "full_address": "רש\"י 6  קריית שמונה",
        "id": 3399
    },
    {
        "full_address": " הירדן 38 קריית שמונה",
        "id": 3400
    },
    {
        "full_address": "  רמב\"ם 4  קריית שמונה",
        "id": 3401
    },
    {
        "full_address": " קרן היסוד 9  קריית שמונה",
        "id": 3402
    },
    {
        "full_address": "שפרינצק 28 קריית שמונה",
        "id": 3403
    },
    {
        "full_address": "  קרן היסוד 5 קריית שמונה",
        "id": 3404
    },
    {
        "full_address": "  הנשיא 60 קריית שמונה",
        "id": 3405
    },
    {
        "full_address": "ביאליק 6 קריית שמונה",
        "id": 3406
    },
    {
        "full_address": " מנחם בגין 43 קריית שמונה",
        "id": 3407
    },
    {
        "full_address": "  אליעזר פרי 10 קריית שמונה",
        "id": 3408
    },
    {
        "full_address": " מנחם בגין 59 קריית שמונה",
        "id": 3409
    },
    {
        "full_address": "טרומפלדור 48 קריית שמונה",
        "id": 3410
    },
    {
        "full_address": "  מנחם בגין 50 קריית שמונה",
        "id": 3411
    },
    {
        "full_address": "  הנראיטה 2 קריית שמונה",
        "id": 3412
    },
    {
        "full_address": "  סביון 10 קריית שמונה",
        "id": 3413
    },
    {
        "full_address": "  אליעזר פרי 3 קריית שמונה",
        "id": 3414
    },
    {
        "full_address": "  יסמין 12 קריית שמונה",
        "id": 3415
    },
    {
        "full_address": "  אורי אילן 6 קריית שמונה",
        "id": 3416
    },
    {
        "full_address": "  מנחם בגין 91 קריית שמונה",
        "id": 3417
    },
    {
        "full_address": "  הירדן 40 קריית שמונה",
        "id": 3418
    },
    {
        "full_address": "  איריס 9 קריית שמונה",
        "id": 3419
    },
    {
        "full_address": "  אורי אילן 5 קריית שמונה",
        "id": 3420
    },
    {
        "full_address": "  נורית 4 קריית שמונה",
        "id": 3421
    },
    {
        "full_address": "  ההגנה 15 קריית שמונה",
        "id": 3422
    },
    {
        "full_address": "  מנחם בגין 135 קריית שמונה",
        "id": 3423
    },
    {
        "full_address": "מנחם בגין 165 קריית שמונה",
        "id": 3424
    },
    {
        "full_address": "  המשקם קריית שמונה",
        "id": 3425
    },
    {
        "full_address": "  מנחם בגין 126 קריית שמונה",
        "id": 3426
    },
    {
        "full_address": "  מוסך חרמון 100 קריית שמונה",
        "id": 3427
    },
    {
        "full_address": "  נורית 21 קריית שמונה",
        "id": 3428
    },
    {
        "full_address": "  אברהמי קריית שמונה",
        "id": 3429
    },
    {
        "full_address": "  נורית 9 קריית שמונה",
        "id": 3430
    },
    {
        "full_address": "  ברנר 7 קריית שמונה",
        "id": 3431
    },
    {
        "full_address": "  חבצלת 13 קריית שמונה",
        "id": 3432
    },
    {
        "full_address": "  ברנר 31 קריית שמונה",
        "id": 3433
    },
    {
        "full_address": "  סמטת הצוקים 4 קריית שמונה",
        "id": 3434
    },
    {
        "full_address": "  חנה סנש 20 קריית שמונה",
        "id": 3435
    },
    {
        "full_address": "  השופטים 2 קריית שמונה",
        "id": 3436
    },
    {
        "full_address": "  חנה סנש 16  קריית שמונה",
        "id": 3437
    },
    {
        "full_address": "  השופטים 1 קריית שמונה",
        "id": 3438
    },
    {
        "full_address": "  החולה 4 קריית שמונה",
        "id": 3439
    },
    {
        "full_address": "  הרצוג  ישיבה 7 קריית שמונה",
        "id": 3440
    },
    {
        "full_address": "  ברזילאי 26 קריית שמונה",
        "id": 3441
    },
    {
        "full_address": "  ברל 21 קריית שמונה",
        "id": 3442
    },
    {
        "full_address": "  הרצל 99 קריית שמונה",
        "id": 3443
    },
    {
        "full_address": "  ברל 5 קריית שמונה",
        "id": 3444
    },
    {
        "full_address": "עולי הגרדום 8 קריית שמונה",
        "id": 3445
    },
    {
        "full_address": "ששת הימים 68 קריית שמונה",
        "id": 3446
    },
    {
        "full_address": "עולי הגרדום 28 קריית שמונה",
        "id": 3447
    },
    {
        "full_address": "הרצל 89 קריית שמונה",
        "id": 3448
    },
    {
        "full_address": "עולי הגרדום 31 קריית שמונה",
        "id": 3449
    },
    {
        "full_address": "החולה 14 קריית שמונה",
        "id": 3450
    },
    {
        "full_address": "עולי הגרדום 30 קריית שמונה",
        "id": 3451
    },
    {
        "full_address": "ברל 26 קריית שמונה",
        "id": 3452
    },
    {
        "full_address": "עולי הגרדום 36 קריית שמונה",
        "id": 3453
    },
    {
        "full_address": "ברזילאי 40 קריית שמונה",
        "id": 3454
    },
    {
        "full_address": "  סמטת המלכים 2 קריית שמונה",
        "id": 3455
    },
    {
        "full_address": "  חומה ומגדל 9 קריית שמונה",
        "id": 3456
    },
    {
        "full_address": "  יצחק שדה 4  קריית שמונה",
        "id": 3457
    },
    {
        "full_address": "  סמטת המלכים 17 קריית שמונה",
        "id": 3458
    },
    {
        "full_address": "  יצחק שדה 10 קריית שמונה",
        "id": 3459
    },
    {
        "full_address": "הבנים 3 קריית שמונה",
        "id": 3460
    },
    {
        "full_address": "  הרצוג 15 קריית שמונה",
        "id": 3461
    },
    {
        "full_address": "  סמטת הצוקים 9 קריית שמונה",
        "id": 3462
    },
    {
        "full_address": "חנה סנש 25 קריית שמונה",
        "id": 3463
    },
    {
        "full_address": "  הלבנון 14 קריית שמונה",
        "id": 3464
    },
    {
        "full_address": "ברנר 27 קריית שמונה",
        "id": 3465
    },
    {
        "full_address": "  הר הצופים 4 קריית שמונה",
        "id": 3466
    },
    {
        "full_address": "ברנר 39 קריית שמונה",
        "id": 3467
    },
    {
        "full_address": "  הר הצופים 6 קריית שמונה",
        "id": 3468
    },
    {
        "full_address": "הרצל 58 קריית שמונה",
        "id": 3469
    },
    {
        "full_address": "  הר הצופים 18 קריית שמונה",
        "id": 3470
    },
    {
        "full_address": "הרצל 110 קריית שמונה",
        "id": 3471
    },
    {
        "full_address": "הר הצופים 36 קריית שמונה",
        "id": 3472
    },
    {
        "full_address": "הרצל 70 קריית שמונה",
        "id": 3473
    },
    {
        "full_address": "  הרי נפתלי 9 קריית שמונה",
        "id": 3474
    },
    {
        "full_address": "יצחק שדה 14 קריית שמונה",
        "id": 3475
    },
    {
        "full_address": "  הלבנון 23 קריית שמונה",
        "id": 3476
    },
    {
        "full_address": "הבנים 11 קריית שמונה",
        "id": 3477
    },
    {
        "full_address": "  הלבנון 19 קריית שמונה",
        "id": 3478
    },
    {
        "full_address": "סמטת המלכים  2 קריית שמונה",
        "id": 3479
    },
    {
        "full_address": "  שד' תל חי 58 קריית שמונה",
        "id": 3480
    },
    {
        "full_address": "  ברל 14 קריית שמונה",
        "id": 3481
    },
    {
        "full_address": "  הלבנון 9 קריית שמונה",
        "id": 3482
    },
    {
        "full_address": "  הרצל 82 קריית שמונה",
        "id": 3483
    },
    {
        "full_address": "  הלבנון 3 קריית שמונה",
        "id": 3484
    },
    {
        "full_address": "הרצל 96 קריית שמונה",
        "id": 3485
    },
    {
        "full_address": "יעקב מלול 2 קריית שמונה",
        "id": 3486
    },
    {
        "full_address": "סמטת המלכים  6 קריית שמונה",
        "id": 3487
    },
    {
        "full_address": "יעקב מלול 14 קריית שמונה",
        "id": 3488
    },
    {
        "full_address": "הרצל מ.תורני קריית שמונה",
        "id": 3489
    },
    {
        "full_address": "הגלעד קריית שמונה",
        "id": 3490
    },
    {
        "full_address": "ששת הימים 52 קריית שמונה",
        "id": 3491
    },
    {
        "full_address": "  שד' האצל 46 קריית שמונה",
        "id": 3492
    },
    {
        "full_address": "  המחתרת 4  קריית שמונה",
        "id": 3493
    },
    {
        "full_address": "  שד' האצל 34 קריית שמונה",
        "id": 3494
    },
    {
        "full_address": "  המחתרת 24 קריית שמונה",
        "id": 3495
    },
    {
        "full_address": "  שד' האצל 40 קריית שמונה",
        "id": 3496
    },
    {
        "full_address": "יהודה הלוי 22 קריית שמונה",
        "id": 3497
    },
    {
        "full_address": "קריית שמונה",
        "id": 3498
    },
    {
        "full_address": "  שד' האצל 44 קריית שמונה",
        "id": 3499
    },
    {
        "full_address": "  משמר הגבול 2 קריית שמונה",
        "id": 3500
    },
    {
        "full_address": "  שד' האצל 16 קריית שמונה",
        "id": 3501
    },
    {
        "full_address": "משמר הגבול 16 קריית שמונה",
        "id": 3502
    },
    {
        "full_address": "שד' האצל 20 קריית שמונה",
        "id": 3503
    },
    {
        "full_address": "דן 33 קריית שמונה",
        "id": 3504
    },
    {
        "full_address": "שד' האצל 24 קריית שמונה",
        "id": 3505
    },
    {
        "full_address": "דן 23 קריית שמונה",
        "id": 3506
    },
    {
        "full_address": "שד' האצל 30 קריית שמונה",
        "id": 3507
    },
    {
        "full_address": "הרצל 32 קריית שמונה",
        "id": 3508
    },
    {
        "full_address": "הרצל 13 קריית שמונה",
        "id": 3509
    },
    {
        "full_address": "הרי נפתלי 28 קריית שמונה",
        "id": 3510
    },
    {
        "full_address": "הרצל 8 קריית שמונה",
        "id": 3511
    },
    {
        "full_address": "הרצל 10 קריית שמונה",
        "id": 3512
    },
    {
        "full_address": "הרצל 18 קריית שמונה",
        "id": 3513
    },
    {
        "full_address": "הרצל 24\n קריית שמונה",
        "id": 3514
    },
    {
        "full_address": "HUB ONO( תנועת המרי 2 א‘( קרית אונו",
        "id": 3515
    },
    {
        "full_address": "שד' קק\"ל 31 קרית אונו",
        "id": 3516
    },
    {
        "full_address": "רח׳ סוקולוב 8 קרית אונו",
        "id": 3517
    },
    {
        "full_address": "רח׳ ש\"י עגנון 17 קרית אונו",
        "id": 3518
    },
    {
        "full_address": "רח׳ יהואש קרית אונו",
        "id": 3519
    },
    {
        "full_address": "רח׳ שלמה המלך 28 קרית אונו",
        "id": 3520
    },
    {
        "full_address": "רח׳ אחאב 2 קרית אונו",
        "id": 3521
    },
    {
        "full_address": "רח׳ אחאב 2 קרית אונו",
        "id": 3522
    },
    {
        "full_address": "רח׳ רש\"י 8 קרית אונו",
        "id": 3523
    },
    {
        "full_address": "שד' יהודית 8 קרית אונו",
        "id": 3524
    },
    {
        "full_address": "רח׳ הרימון קרית אונו",
        "id": 3525
    },
    {
        "full_address": "רח׳ המעפילים קרית אונו",
        "id": 3526
    },
    {
        "full_address": "רח׳ ישעיהו 3 קרית אונו",
        "id": 3527
    },
    {
        "full_address": "רחבת דרכטן )הנשיא 57( קרית אונו",
        "id": 3528
    },
    {
        "full_address": "רח׳ פנקס )בצמוד למגרש הכדורגל( קרית אונו",
        "id": 3529
    },
    {
        "full_address": "מבצע סיני 5 קרית אתא",
        "id": 3530
    },
    {
        "full_address": "המכבים 8  קרית אתא",
        "id": 3531
    },
    {
        "full_address": "בן עמי 30   קרית אתא",
        "id": 3532
    },
    {
        "full_address": "בן עמי 46   קרית אתא",
        "id": 3533
    },
    {
        "full_address": "בר כוכבא 6  קרית אתא",
        "id": 3534
    },
    {
        "full_address": "בר כוכבא 9  קרית אתא",
        "id": 3535
    },
    {
        "full_address": "יצחק שדה 4   קרית אתא",
        "id": 3536
    },
    {
        "full_address": "יצחק שדה 6     קרית אתא",
        "id": 3537
    },
    {
        "full_address": "יצחק שדה 26   קרית אתא",
        "id": 3538
    },
    {
        "full_address": "אנילביץ '18   קרית אתא",
        "id": 3539
    },
    {
        "full_address": "אלי כהן 9     קרית אתא",
        "id": 3540
    },
    {
        "full_address": "פלמח 16     קרית אתא",
        "id": 3541
    },
    {
        "full_address": "זבוטינסקי פלמח רחבהפלמח 3  קרית אתא",
        "id": 3542
    },
    {
        "full_address": "יבניאלי 25     קרית אתא",
        "id": 3543
    },
    {
        "full_address": "אברהם טביב .טביב 18  קרית אתא",
        "id": 3544
    },
    {
        "full_address": "חנה סנש פינת מרזוקליד בית 19 א     קרית אתא",
        "id": 3545
    },
    {
        "full_address": "יהושע בן 5  קרית אתא",
        "id": 3546
    },
    {
        "full_address": "שמואל עזר 26 פינת אביגדור עשת     קרית אתא",
        "id": 3547
    },
    {
        "full_address": "אביגדור עשת 44 פינת שמואל עזר     קרית אתא",
        "id": 3548
    },
    {
        "full_address": "אביגדור עשת 32     קרית אתא",
        "id": 3549
    },
    {
        "full_address": "ויצמן 24   קרית אתא",
        "id": 3550
    },
    {
        "full_address": "הרב עוזיאל סמטת רקפתעוזיאל 25     קרית אתא",
        "id": 3551
    },
    {
        "full_address": "ויצמן 2   קרית אתא",
        "id": 3552
    },
    {
        "full_address": "ויצמן 1   קרית אתא",
        "id": 3553
    },
    {
        "full_address": "אהרון בן יוסף 1   קרית אתא",
        "id": 3554
    },
    {
        "full_address": "אבן עזרא 33 ראש העין",
        "id": 3555
    },
    {
        "full_address": "אגס 14 ראש העין",
        "id": 3556
    },
    {
        "full_address": "אורן 14 ראש העין",
        "id": 3557
    },
    {
        "full_address": "אילות 2  ראש העין",
        "id": 3558
    },
    {
        "full_address": "אילנות 21  ראש העין",
        "id": 3559
    },
    {
        "full_address": "אילנות 32  ראש העין",
        "id": 3560
    },
    {
        "full_address": "אילנות 46  ראש העין",
        "id": 3561
    },
    {
        "full_address": "אירוס 4  ראש העין",
        "id": 3562
    },
    {
        "full_address": "אלה 9 ראש העין",
        "id": 3563
    },
    {
        "full_address": "אמנון ותמר 3  ראש העין",
        "id": 3564
    },
    {
        "full_address": "אתרוג 16  ראש העין",
        "id": 3565
    },
    {
        "full_address": "דייה 3  ראש העין",
        "id": 3566
    },
    {
        "full_address": "דליות 3  ראש העין",
        "id": 3567
    },
    {
        "full_address": "דן 11  ראש העין",
        "id": 3568
    },
    {
        "full_address": "דרגות 9  ראש העין",
        "id": 3569
    },
    {
        "full_address": "הבשור 13  ראש העין",
        "id": 3570
    },
    {
        "full_address": "המוביל הארצי 36 פינת הירקון   ראש העין",
        "id": 3571
    },
    {
        "full_address": "המיילדת 9 ראש העין",
        "id": 3572
    },
    {
        "full_address": "הסופר 1  ראש העין",
        "id": 3573
    },
    {
        "full_address": "הסופר 2  ראש העין",
        "id": 3574
    },
    {
        "full_address": "השפלה 14  ראש העין",
        "id": 3575
    },
    {
        "full_address": "חזון איש 9 ראש העין",
        "id": 3576
    },
    {
        "full_address": "חרוב 9  ראש העין",
        "id": 3577
    },
    {
        "full_address": "חרמון 12  ראש העין",
        "id": 3578
    },
    {
        "full_address": "חרמון 32  ראש העין",
        "id": 3579
    },
    {
        "full_address": "יהודה הלוי 41  ראש העין",
        "id": 3580
    },
    {
        "full_address": "יערה 10  ראש העין",
        "id": 3581
    },
    {
        "full_address": "יצחק הלוי 22  ראש העין",
        "id": 3582
    },
    {
        "full_address": "כלנית 7  ראש העין",
        "id": 3583
    },
    {
        "full_address": "כרמל 1  ראש העין",
        "id": 3584
    },
    {
        "full_address": "כרמל 26  ראש העין",
        "id": 3585
    },
    {
        "full_address": "לכיש 18  ראש העין",
        "id": 3586
    },
    {
        "full_address": "מרבד הקסמים 5 ראש העין",
        "id": 3587
    },
    {
        "full_address": "נתן שאול 7 ראש העין",
        "id": 3588
    },
    {
        "full_address": "עירית 29 - כנ ראש העין",
        "id": 3589
    },
    {
        "full_address": "אבנר מאיר (ד\"ר) 20 ראשון לציון",
        "id": 3590
    },
    {
        "full_address": "ישעיהו נביא 16  ראשון לציון",
        "id": 3591
    },
    {
        "full_address": "ז'רא 39  ראשון לציון",
        "id": 3592
    },
    {
        "full_address": "ז'רא 46  ראשון לציון",
        "id": 3593
    },
    {
        "full_address": "רובבל (בן-שאלתיאל) 1  ראשון לציון",
        "id": 3594
    },
    {
        "full_address": "אסרי ציון 7  ראשון לציון",
        "id": 3595
    },
    {
        "full_address": "מורדי הגטאות 56  ראשון לציון",
        "id": 3596
    },
    {
        "full_address": "הרקפת 45  ראשון לציון",
        "id": 3597
    },
    {
        "full_address": "החבצלת 25  ראשון לציון",
        "id": 3598
    },
    {
        "full_address": "מודיעין 10  ראשון לציון",
        "id": 3599
    },
    {
        "full_address": "גוש עציון 30  ראשון לציון",
        "id": 3600
    },
    {
        "full_address": "החצב 16  ראשון לציון",
        "id": 3601
    },
    {
        "full_address": "אלקלעי (יהודה הרב) 28 ראשון לציון",
        "id": 3602
    },
    {
        "full_address": "סמילנסקי (משה) 34  ראשון לציון",
        "id": 3603
    },
    {
        "full_address": "מלכייש ראל 6 ראשון לציון",
        "id": 3604
    },
    {
        "full_address": "שלמה המלך 10 ראשון לציון",
        "id": 3605
    },
    {
        "full_address": "שלום אש 8  ראשון לציון",
        "id": 3606
    },
    {
        "full_address": "שלום אש 8 3 שטח ראשון לציון",
        "id": 3607
    },
    {
        "full_address": "נתן שלמה 15  ראשון לציון",
        "id": 3608
    },
    {
        "full_address": "זלמן שניאור 1 ראשון לציון",
        "id": 3609
    },
    {
        "full_address": "התדהר 2 ראשון לציון",
        "id": 3610
    },
    {
        "full_address": "אריאב (חיים) 4  ראשון לציון",
        "id": 3611
    },
    {
        "full_address": "הכנסת 1 ראשון לציון",
        "id": 3612
    },
    {
        "full_address": "ש\"י עגנון 1 ראשון לציון",
        "id": 3613
    },
    {
        "full_address": "גולינקין (אברהם) ראשון לציון",
        "id": 3614
    },
    {
        "full_address": "גולינקין (אברהם) ראשון לציון",
        "id": 3615
    },
    {
        "full_address": "יעקב כהן 28 ראשון לציון",
        "id": 3616
    },
    {
        "full_address": "אבוחצירא (הרב יצחק) 11  ראשון לציון",
        "id": 3617
    },
    {
        "full_address": "ספינת השלושה 14  ראשון לציון",
        "id": 3618
    },
    {
        "full_address": "אנילביץ' (מרדכי) 20  ראשון לציון",
        "id": 3619
    },
    {
        "full_address": "אנילביץ' (מרדכי) 20  ראשון לציון",
        "id": 3620
    },
    {
        "full_address": "האגס 2  ראשון לציון",
        "id": 3621
    },
    {
        "full_address": "התמר 2  ראשון לציון",
        "id": 3622
    },
    {
        "full_address": "אלי כהן 4  ראשון לציון",
        "id": 3623
    },
    {
        "full_address": "הבנים 13  ראשון לציון",
        "id": 3624
    },
    {
        "full_address": "השניים 170  ראשון לציון",
        "id": 3625
    },
    {
        "full_address": "אופקים - מיכאל לוין 14 ראשון לציון",
        "id": 3626
    },
    {
        "full_address": "אורנים - האחים סולימן 7 ראשון לציון",
        "id": 3627
    },
    {
        "full_address": "אחרון הבילויים - המתנדבים 6 ראשון לציון",
        "id": 3628
    },
    {
        "full_address": "אלונים - קידוש השם 11 ראשון לציון",
        "id": 3629
    },
    {
        "full_address": "אליאב - האגס 4 ראשון לציון",
        "id": 3630
    },
    {
        "full_address": "אשכולות - דרובין 35 ראשון לציון",
        "id": 3631
    },
    {
        "full_address": "חטיבת קריית גנים - נגבה 33 ראשון לציון",
        "id": 3632
    },
    {
        "full_address": "בלקינד- בית לחם 12 ראשון לציון",
        "id": 3633
    },
    {
        "full_address": "הדרים - תמר אבן 11 ראשון לציון",
        "id": 3634
    },
    {
        "full_address": "ויתקין - אבא הלל סילבר 23 ראשון לציון",
        "id": 3635
    },
    {
        "full_address": "חופית - חיל הצנחנים 5 ראשון לציון",
        "id": 3636
    },
    {
        "full_address": "יפה נוף - האורנים 13 ראשון לציון",
        "id": 3637
    },
    {
        "full_address": "ישורון - ירמיהו 47 ראשון לציון",
        "id": 3638
    },
    {
        "full_address": "ניצנים - ויניק 39 ראשון לציון",
        "id": 3639
    },
    {
        "full_address": "סיני - נורדאו 47 ראשון לציון",
        "id": 3640
    },
    {
        "full_address": "עדיני - הרברט סמואל 15 ראשון לציון",
        "id": 3641
    },
    {
        "full_address": "עין הקורא - ברניצקי 27 ראשון לציון",
        "id": 3642
    },
    {
        "full_address": "רוזן - אברבנאל 30 ראשון לציון",
        "id": 3643
    },
    {
        "full_address": "רייסר - כתריאל רפפורט ראשון לציון",
        "id": 3644
    },
    {
        "full_address": "רמז - החצב 18 ראשון לציון",
        "id": 3645
    },
    {
        "full_address": "רננים - החלמונית 19 ראשון לציון",
        "id": 3646
    },
    {
        "full_address": "רעות - ראובן ובת שבע 4 ראשון לציון",
        "id": 3647
    },
    {
        "full_address": "רקפות - רבי עקיבא 27 ראשון לציון",
        "id": 3648
    },
    {
        "full_address": "שלמון - שינקין 16 ראשון לציון",
        "id": 3649
    },
    {
        "full_address": "תרבות - זטפן וייז 13 ראשון לציון",
        "id": 3650
    },
    {
        "full_address": "אשכול גנים - מעפילי מרוקו 7 ראשון לציון",
        "id": 3651
    },
    {
        "full_address": "גן אני שר ומאושר - הגדוד העברי 79 ראשון לציון",
        "id": 3652
    },
    {
        "full_address": "קולנוע אורון, מקלט רחובות",
        "id": 3653
    },
    {
        "full_address": "דרך יום הכיפורים 0 רחובות",
        "id": 3654
    },
    {
        "full_address": "קלמן גבריאלוב 0 רחובות",
        "id": 3655
    },
    {
        "full_address": "שדרות וולקני 0  רחובות",
        "id": 3656
    },
    {
        "full_address": "הגפן 0 רחובות",
        "id": 3657
    },
    {
        "full_address": "בארי 0 רחובות",
        "id": 3658
    },
    {
        "full_address": "נח קרומר 0 רחובות",
        "id": 3659
    },
    {
        "full_address": "דב בר בורכוב 0  רחובות",
        "id": 3660
    },
    {
        "full_address": "יעקב טוכמן 0 רחובות",
        "id": 3661
    },
    {
        "full_address": "אשרוב 0 רחובות",
        "id": 3662
    },
    {
        "full_address": "דוד אלעזר 0 רחובות",
        "id": 3663
    },
    {
        "full_address": "יגאל יחיא 9 רחובות",
        "id": 3664
    },
    {
        "full_address": "שלמה גולדין 2 רחובות",
        "id": 3665
    },
    {
        "full_address": "הרצל 131 רחובות",
        "id": 3666
    },
    {
        "full_address": "החבורה 12 רחובות",
        "id": 3667
    },
    {
        "full_address": "משה מזרחי 11 רחובות",
        "id": 3668
    },
    {
        "full_address": "יהודה הלוי 27 רחובות",
        "id": 3669
    },
    {
        "full_address": "גוש עציון 19 רחובות",
        "id": 3670
    },
    {
        "full_address": "יוסף טרומפלדור 13 רחובות",
        "id": 3671
    },
    {
        "full_address": "ישראל נג'ארה 46 רחובות",
        "id": 3672
    },
    {
        "full_address": "קולונל מרגולין 20 רחובות",
        "id": 3673
    },
    {
        "full_address": "ברנר 6 רחובות",
        "id": 3674
    },
    {
        "full_address": "כיכר החשמונאים 1 רחובות",
        "id": 3675
    },
    {
        "full_address": "שוסייב 2 רחובות",
        "id": 3676
    },
    {
        "full_address": "ההסתדרות 10 רחובות",
        "id": 3677
    },
    {
        "full_address": "הנרקיסים 13 רחובות",
        "id": 3678
    },
    {
        "full_address": "הצנחנים 11 רחובות",
        "id": 3679
    },
    {
        "full_address": "הצנחנים 15 רחובות",
        "id": 3680
    },
    {
        "full_address": "חיים סירני 34 רחובות",
        "id": 3681
    },
    {
        "full_address": "ההסתדרות 33 רחובות",
        "id": 3682
    },
    {
        "full_address": "ההסתדרות 63 רחובות",
        "id": 3683
    },
    {
        "full_address": "ההסתדרות 65 רחובות",
        "id": 3684
    },
    {
        "full_address": "אלומות 37 רחובות",
        "id": 3685
    },
    {
        "full_address": "צידון 4 רמלה",
        "id": 3686
    },
    {
        "full_address": "יבנה12 רמלה",
        "id": 3687
    },
    {
        "full_address": "מסדה 5 רמלה",
        "id": 3688
    },
    {
        "full_address": "מ הנביאה / יואל חסון 15 רמלה",
        "id": 3689
    },
    {
        "full_address": "הרב מימון 4 רמלה",
        "id": 3690
    },
    {
        "full_address": "אברהם הלל 7 רמלה",
        "id": 3691
    },
    {
        "full_address": "הלילך 18 רמלה",
        "id": 3692
    },
    {
        "full_address": "אחד במאי 7 רמלה",
        "id": 3693
    },
    {
        "full_address": "רחוב מור 10 רמלה",
        "id": 3694
    },
    {
        "full_address": "כצנלסון7 רמלה",
        "id": 3695
    },
    {
        "full_address": "הוז דוב 1 רמלה",
        "id": 3696
    },
    {
        "full_address": "גדוד העברי 6 רמלה",
        "id": 3697
    },
    {
        "full_address": "הצנחנים 4 רמלה",
        "id": 3698
    },
    {
        "full_address": "גטו ורשה 3 רמלה",
        "id": 3699
    },
    {
        "full_address": "יהושוע בן נון 11 רמלה",
        "id": 3700
    },
    {
        "full_address": "ברזילי 4 רמלה",
        "id": 3701
    },
    {
        "full_address": "שפירה11 רמלה",
        "id": 3702
    },
    {
        "full_address": "אבוחצירא 14 רמלה",
        "id": 3703
    },
    {
        "full_address": "קרן היסוד 1 רמלה",
        "id": 3704
    },
    {
        "full_address": "חטיבת גולני 4 רמלה",
        "id": 3705
    },
    {
        "full_address": "חטיבת גולני 6 רמלה",
        "id": 3706
    },
    {
        "full_address": "התשעה 202 רמלה",
        "id": 3707
    },
    {
        "full_address": "קריתי 2 רמלה",
        "id": 3708
    },
    {
        "full_address": "אבוחצירה 7 רמלה",
        "id": 3709
    },
    {
        "full_address": "עמיחי 3 רמלה",
        "id": 3710
    },
    {
        "full_address": "אשכול 19 רמלה",
        "id": 3711
    },
    {
        "full_address": "הלל אברהם 13 רמלה",
        "id": 3712
    },
    {
        "full_address": "אנגל 9 רמלה",
        "id": 3713
    },
    {
        "full_address": "מבצע קדש 4 רמלה",
        "id": 3714
    },
    {
        "full_address": "אשכול 8 רמלה",
        "id": 3715
    },
    {
        "full_address": "אשכול 32 רמלה",
        "id": 3716
    },
    {
        "full_address": "אשכול 9 רמלה",
        "id": 3717
    },
    {
        "full_address": "סמטת תוחלת 9 רמלה",
        "id": 3718
    },
    {
        "full_address": "סמטת תוחלת 3 רמלה",
        "id": 3719
    },
    {
        "full_address": "גורדון 19 רמלה",
        "id": 3720
    },
    {
        "full_address": "ביאליק 34 רמלה",
        "id": 3721
    },
    {
        "full_address": "מונטיפיורי 5 רמלה",
        "id": 3722
    },
    {
        "full_address": "לוחמי גוש עציון 29 רמלה",
        "id": 3723
    },
    {
        "full_address": "שלום עליכם9 רמלה",
        "id": 3724
    },
    {
        "full_address": "שפיק עדס 4 רמלה",
        "id": 3725
    },
    {
        "full_address": "סמולנסקי 3 רמלה",
        "id": 3726
    },
    {
        "full_address": "רשי קלאוזנר 7 רמלה",
        "id": 3727
    },
    {
        "full_address": "הדר 14 א ' רמלה",
        "id": 3728
    },
    {
        "full_address": "שלום איפרגן 10 רמלה",
        "id": 3729
    },
    {
        "full_address": "יוסף בן שלמה 20 רמלה",
        "id": 3730
    },
    {
        "full_address": "בן צבי 9 רמלה",
        "id": 3731
    },
    {
        "full_address": "עמיחי 17 רמלה",
        "id": 3732
    },
    {
        "full_address": "צנחנים 10 רמלה",
        "id": 3733
    },
    {
        "full_address": "יבנה רמלה",
        "id": 3734
    },
    {
        "full_address": "אברהם הלל 10 רמלה",
        "id": 3735
    },
    {
        "full_address": "מסדה 1 רמלה",
        "id": 3736
    },
    {
        "full_address": "גיבורי ישראל 4 רמלה",
        "id": 3737
    },
    {
        "full_address": "בן צבי 29 רמלה",
        "id": 3738
    },
    {
        "full_address": "פרנקל 15 רמלה",
        "id": 3739
    },
    {
        "full_address": "גיבורי ישראל 2 רמלה",
        "id": 3740
    },
    {
        "full_address": "עובדיה סומך 14 רמלה",
        "id": 3741
    },
    {
        "full_address": "הרב קוק 11 רמלה",
        "id": 3742
    },
    {
        "full_address": "סטרומה 5 רמלה",
        "id": 3743
    },
    {
        "full_address": "שפיק עדס 1 רמלה",
        "id": 3744
    },
    {
        "full_address": "אמיל זולא 1 רמלה",
        "id": 3745
    },
    {
        "full_address": "יהושוע בן נון 17 רמלה",
        "id": 3746
    },
    {
        "full_address": "מרים הנביאה 6 רמלה",
        "id": 3747
    },
    {
        "full_address": "ארלוזורוב 5\n רמת גן",
        "id": 3748
    },
    {
        "full_address": "הראב\"ע 5\n רמת גן",
        "id": 3749
    },
    {
        "full_address": "דרך התפוצות 66 א' ואדי כפר רמת גן",
        "id": 3750
    },
    {
        "full_address": "בני הנביאים 16\n רמת גן",
        "id": 3751
    },
    {
        "full_address": "אחד העם 56\n רמת גן",
        "id": 3752
    },
    {
        "full_address": "יהושפט 11\n רמת גן",
        "id": 3753
    },
    {
        "full_address": "גן אלי כהן רמת גן",
        "id": 3754
    },
    {
        "full_address": "אריה בן אליעזר 15 - בית ספר שלום\t רמת גן",
        "id": 3755
    },
    {
        "full_address": "הרצל 57 רמת גן",
        "id": 3756
    },
    {
        "full_address": "תל השומר ביתן 5- שיכון הרופאים רמת גן",
        "id": 3757
    },
    {
        "full_address": "התפוצות 80 רמת גן",
        "id": 3758
    },
    {
        "full_address": "עידו 11\n רמת גן",
        "id": 3759
    },
    {
        "full_address": "לנדרס 1 שד' הרב לוין רמת גן",
        "id": 3760
    },
    {
        "full_address": "חיבת ציון 18 רמת גן",
        "id": 3761
    },
    {
        "full_address": "עלומים 29 רמת גן",
        "id": 3762
    },
    {
        "full_address": "אלוף דוד 187 - גן ילדים מס' 175\t רמת גן",
        "id": 3763
    },
    {
        "full_address": "אלוף דוד 55\n רמת גן",
        "id": 3764
    },
    {
        "full_address": "אלוף דוד 17 - גן ילדים מס' 21\t רמת גן",
        "id": 3765
    },
    {
        "full_address": "שד' הנרקיסים 42\n רמת גן",
        "id": 3766
    },
    {
        "full_address": "לאן 25\n רמת גן",
        "id": 3767
    },
    {
        "full_address": "אלכסנדרוני 28 פינת רמת חן 32 רמת גן",
        "id": 3768
    },
    {
        "full_address": "שד' הקונגרס 1  רמת גן",
        "id": 3769
    },
    {
        "full_address": "שרת משה 47  - גן ילדים מס' 125 רמת גן",
        "id": 3770
    },
    {
        "full_address": "קפלן 6  - מקלט גן ילדים מס' 84\t רמת גן",
        "id": 3771
    },
    {
        "full_address": "נווה יהושע 23 רמת גן",
        "id": 3772
    },
    {
        "full_address": "מבוא נגבה 10 - מקלט בבית ספר עתיד רמת גן",
        "id": 3773
    },
    {
        "full_address": "גן ילדים מס' 140 מול בית ספר המתמיד רמת גן",
        "id": 3774
    },
    {
        "full_address": "תרצה 19 רמת גן",
        "id": 3775
    },
    {
        "full_address": "שד' הילד 5 - גן ילדים מס' 144\t רמת גן",
        "id": 3776
    },
    {
        "full_address": "עמל 23\n רמת גן",
        "id": 3777
    },
    {
        "full_address": "הסביון 12 פינת הלפיד רמת גן",
        "id": 3778
    },
    {
        "full_address": "רש\"י 13\n רמת גן",
        "id": 3779
    },
    {
        "full_address": "ביאליק 105 רמת גן",
        "id": 3780
    },
    {
        "full_address": "שד' הילד 5\n רמת גן",
        "id": 3781
    },
    {
        "full_address": "הרצל 60 רמת גן",
        "id": 3782
    },
    {
        "full_address": "קריניצי 80 רמת גן",
        "id": 3783
    },
    {
        "full_address": "  ברל 5 רמת גן",
        "id": 3784
    },
    {
        "full_address": "ביאליק 34 רמת גן",
        "id": 3785
    },
    {
        "full_address": "הרצל 24\n רמת גן",
        "id": 3786
    },
    {
        "full_address": "בועז 10\n רמת גן",
        "id": 3787
    },
    {
        "full_address": "ארלוזרוב 3         רמת גן",
        "id": 3788
    },
    {
        "full_address": "יוסף הגלילי 16\n רמת גן",
        "id": 3789
    },
    {
        "full_address": "ארלוזורוב 52 רמת גן",
        "id": 3790
    },
    {
        "full_address": "השקדיה 7\n רמת גן",
        "id": 3791
    },
    {
        "full_address": "השר משה 3\n רמת גן",
        "id": 3792
    },
    {
        "full_address": "אחד העם 46\n רמת גן",
        "id": 3793
    },
    {
        "full_address": "נגבה 55\n רמת גן",
        "id": 3794
    },
    {
        "full_address": "הרא''ה 239\n רמת גן",
        "id": 3795
    },
    {
        "full_address": "בן גוריון 233 פינת השחרור 1 רמת גן",
        "id": 3796
    },
    {
        "full_address": "דב פרידמן 32  רמת גן",
        "id": 3797
    },
    {
        "full_address": "עזריאל 22 רמת גן",
        "id": 3798
    },
    {
        "full_address": "ארלוזורוב 1-3 רמת גן",
        "id": 3799
    },
    {
        "full_address": "הירדן 83\n רמת גן",
        "id": 3800
    },
    {
        "full_address": "המחתרת 9 א' רמת גן",
        "id": 3801
    },
    {
        "full_address": "ההגנה 41\n רמת גן",
        "id": 3802
    },
    {
        "full_address": "אינשטיין 16 רמת גן",
        "id": 3803
    },
    {
        "full_address": "שלם 30\n רמת גן",
        "id": 3804
    },
    {
        "full_address": "רוקח 143\n רמת גן",
        "id": 3805
    },
    {
        "full_address": "גינת השושנים פינת אבא הלל 115 רמת גן",
        "id": 3806
    },
    {
        "full_address": "סן מרטין 5\n רמת גן",
        "id": 3807
    },
    {
        "full_address": "סן מרטין 11\n רמת גן",
        "id": 3808
    },
    {
        "full_address": "סן מרטין 17 רמת גן",
        "id": 3809
    },
    {
        "full_address": "עוזיאל 103 - מקלט גני ילדים מס' 116/117 רמת גן",
        "id": 3810
    },
    {
        "full_address": "רמז 5\n רמת גן",
        "id": 3811
    },
    {
        "full_address": "האם 2 פינת הררי רמת גן",
        "id": 3812
    },
    {
        "full_address": "שדרות ויצ\"ו 10 רמת גן",
        "id": 3813
    },
    {
        "full_address": "שדרות ויצ\"ו  4\n רמת גן",
        "id": 3814
    },
    {
        "full_address": "ברנשטיין פרץ 7\n רמת גן",
        "id": 3815
    },
    {
        "full_address": "ההגנה 17 רמת גן",
        "id": 3816
    },
    {
        "full_address": "דרך התפוצות 9\n רמת גן",
        "id": 3817
    },
    {
        "full_address": "רוחמה 38 - גן צדוק\n רמת גן",
        "id": 3818
    },
    {
        "full_address": "עליה ראשונה 7\n רמת גן",
        "id": 3819
    },
    {
        "full_address": "שד בן צבי 36 רמת גן",
        "id": 3820
    },
    {
        "full_address": "נשיאי ישראל 5\n רמת גן",
        "id": 3821
    },
    {
        "full_address": "שז\"ר 52 רמת גן",
        "id": 3822
    },
    {
        "full_address": "שז\"ר 89  רמת גן",
        "id": 3823
    },
    {
        "full_address": "מצדה 41 גינה ציבור שד מלחמת יום כפור רמת גן",
        "id": 3824
    },
    {
        "full_address": "מצדה 15 גינת ציבור שד מלחמת יום כפור -מערב רמת גן",
        "id": 3825
    },
    {
        "full_address": "לויטה 18 גן הלוחמים רמת גן",
        "id": 3826
    },
    {
        "full_address": "מרדכי 15 גן הלוחמים\n רמת גן",
        "id": 3827
    },
    {
        "full_address": "אבא ברדיצ'ב 4  רמת גן",
        "id": 3828
    },
    {
        "full_address": "שד' צנחנים 11 מערב רמת גן",
        "id": 3829
    },
    {
        "full_address": "שד' הצנחנים 31 רמת גן",
        "id": 3830
    },
    {
        "full_address": "שלם 1 כביש הטייסים רמת גן",
        "id": 3831
    },
    {
        "full_address": "שלום עליכם 18 רמת גן",
        "id": 3832
    },
    {
        "full_address": "המאה ואחד 5 פינת אלישע רמת גן",
        "id": 3833
    },
    {
        "full_address": "הרא\"ה 212 - בית ספר הרא\"ה רמת גן",
        "id": 3834
    },
    {
        "full_address": "השורה 11\t רמת גן",
        "id": 3835
    },
    {
        "full_address": "האם 14 -בית ספר מורשת משה\t רמת גן",
        "id": 3836
    },
    {
        "full_address": "אריה בן אליעזר 15 - מקלט בית ספר (מרכז פיס קהילתי) רמת גן",
        "id": 3837
    },
    {
        "full_address": "החולה 4 - בית ספר ארנון\t רמת גן",
        "id": 3838
    },
    {
        "full_address": "גאולים 3 - בית ספר אוש\"א\t רמת גן",
        "id": 3839
    },
    {
        "full_address": "שרת משה 25 - בית ספר בן גוריון\t רמת גן",
        "id": 3840
    },
    {
        "full_address": "אהרונסון שרה 38 - בית ספר הבילויים רמת גן",
        "id": 3841
    },
    {
        "full_address": "התקווה 20 -בית ספר גבעולים\t רמת גן",
        "id": 3842
    },
    {
        "full_address": "בנימין 28 - בית ספר הגפן\t רמת גן",
        "id": 3843
    },
    {
        "full_address": "הגלגל 44 - בית ספר הלל\t רמת גן",
        "id": 3844
    },
    {
        "full_address": "הפודים 37 - בית ספר המנחיל\t רמת גן",
        "id": 3845
    },
    {
        "full_address": "המתמיד 37 - בית ספר המתמיד\t רמת גן",
        "id": 3846
    },
    {
        "full_address": "מנדס 55 - בית ספר וייצמן\t רמת גן",
        "id": 3847
    },
    {
        "full_address": "\tהחשמונאים 33 - בית ספר החשמונאים רמת גן",
        "id": 3848
    },
    {
        "full_address": "גדעון 28 - בית ספר קורצ'אק\t רמת גן",
        "id": 3849
    },
    {
        "full_address": "עוזיאל 106 - בית ספר תיכון חדש\t רמת גן",
        "id": 3850
    },
    {
        "full_address": "אמנון ותמר 19 - בית ספר מורדי הגטאות רמת גן",
        "id": 3851
    },
    {
        "full_address": "מתתיהו מנדל 12 - בית ספר מכל\"ל\t רמת גן",
        "id": 3852
    },
    {
        "full_address": "עזריאל 28 - בית ספר נטעים\t רמת גן",
        "id": 3853
    },
    {
        "full_address": "מוזס נח 10 - בית ספר ניצנים\t רמת גן",
        "id": 3854
    },
    {
        "full_address": "האגדה 13 - בית ספר עליות\t רמת גן",
        "id": 3855
    },
    {
        "full_address": "רמת חן 41 - בית ספר רמת חן\t רמת גן",
        "id": 3856
    },
    {
        "full_address": "תל חי 3 - בית ספר אביגור\t רמת גן",
        "id": 3857
    },
    {
        "full_address": "ארלוזרוב 61 - תלמוד תורה חורב\t רמת גן",
        "id": 3858
    },
    {
        "full_address": "אבישי 3 - בית ספר חורב בית יעקב רמת גן",
        "id": 3859
    },
    {
        "full_address": "אחד העם 66 - בית ספר סביון\t רמת גן",
        "id": 3860
    },
    {
        "full_address": "רוקח 118 - בית ספר אהל שם\t רמת גן",
        "id": 3861
    },
    {
        "full_address": "המאה ואחד 24 - בית ספר בליך\t רמת גן",
        "id": 3862
    },
    {
        "full_address": "גולומב 6 - בית ספר גולומב\t רמת גן",
        "id": 3863
    },
    {
        "full_address": "\tבן אליעזר 30 - בית ספר מקיף רמת גן רמת גן",
        "id": 3864
    },
    {
        "full_address": "אוניברסיטת בר אילן 100         רמת גן",
        "id": 3865
    },
    {
        "full_address": "אנה פרנק 12 - בית ספר שנקר\t רמת גן",
        "id": 3866
    },
    {
        "full_address": "שועלי שמשון 2\n רמת גן",
        "id": 3867
    },
    {
        "full_address": "פנחס רוטנברג 84 - מכללת רמת גן\t רמת גן",
        "id": 3868
    },
    {
        "full_address": "הכבאים 25 - בית ספר ערמונים\t רמת גן",
        "id": 3869
    },
    {
        "full_address": "שלם 30 - בית ספר אורט אבין\t רמת גן",
        "id": 3870
    },
    {
        "full_address": "אלימלך 13 - בית ספר בנות חיל\t רמת גן",
        "id": 3871
    },
    {
        "full_address": "תל חי 6- כפר אז\"ר\n רמת גן",
        "id": 3872
    },
    {
        "full_address": "שיכון הבנים 20-כפר אז\"ר\n רמת גן",
        "id": 3873
    },
    {
        "full_address": "מרכז מסחרי רמת אפעל החוגה 2\n רמת גן",
        "id": 3874
    },
    {
        "full_address": "שד' האורנים 2 כפר אז\"ר - בית ספר רמת אפעל רמת גן",
        "id": 3875
    },
    {
        "full_address": "אלוף דוד 187 - בית ספר בית יעקב\t רמת גן",
        "id": 3876
    },
    {
        "full_address": "המעגל 24\n רמת גן",
        "id": 3877
    },
    {
        "full_address": "נהרדעא 24 רמת השרון רמת השרון",
        "id": 3878
    },
    {
        "full_address": "עזרא 54 רמת השרון רמת השרון",
        "id": 3879
    },
    {
        "full_address": "עזרא 22 רמת השרון 304 - עוזיה בגינה רמת השרון 304/1. החלוץ 304/2. החלוץ 304/3. החלוץ רמת השרון",
        "id": 3880
    },
    {
        "full_address": "יהודה הנשיא 2 רמת השרון רמת השרון",
        "id": 3881
    },
    {
        "full_address": "בר כוכבא רמת השרון רמת השרון",
        "id": 3882
    },
    {
        "full_address": "שמואל הנגיד 46 (ביה\"ס רימון) רמת השרון",
        "id": 3883
    },
    {
        "full_address": "שבטי ישראל 21-19 רמת השרון רמת השרון",
        "id": 3884
    },
    {
        "full_address": "רקפת 10 רמת השרון רמת השרון",
        "id": 3885
    },
    {
        "full_address": "אילת 44 רמת השרון רמת השרון",
        "id": 3886
    },
    {
        "full_address": "בית גוברין 7 רמת השרון רמת השרון",
        "id": 3887
    },
    {
        "full_address": "לכיש 2 רמת השרון רמת השרון",
        "id": 3888
    },
    {
        "full_address": "שבטי ישראל 90 רמת השרון/ סמ' ויצו רמת השרון רמת השרון",
        "id": 3889
    },
    {
        "full_address": "הגפן 47 רמת השרון רמת השרון",
        "id": 3890
    },
    {
        "full_address": "בית גוברין 2 רמת השרון רמת השרון",
        "id": 3891
    },
    {
        "full_address": "התומר 57 רמת השרון רמת השרון",
        "id": 3892
    },
    {
        "full_address": "התומר 30-25 רמת השרון רמת השרון",
        "id": 3893
    },
    {
        "full_address": "בית השואבה רמת השרון רמת השרון",
        "id": 3894
    },
    {
        "full_address": "הרב קוק 25 רמת השרון רמת השרון",
        "id": 3895
    },
    {
        "full_address": "הזית 8 רמת השרון - מגוונים קתדרה רמת השרון",
        "id": 3896
    },
    {
        "full_address": "תחכמוני 3 רמת השרון רמת השרון",
        "id": 3897
    },
    {
        "full_address": "יצחק שדה 4 רמת השרון רמת השרון",
        "id": 3898
    },
    {
        "full_address": "יצחק שדה 4 רמת השרון רמת השרון",
        "id": 3899
    },
    {
        "full_address": "המלכים 4 רמת השרון רמת השרון",
        "id": 3900
    },
    {
        "full_address": "ריינס 11 רמת השרון רמת השרון",
        "id": 3901
    },
    {
        "full_address": "ריינס 17 רמת השרון רמת השרון",
        "id": 3902
    },
    {
        "full_address": "רמז 8 רמת השרון - אורנים  רמת השרון",
        "id": 3903
    },
    {
        "full_address": "ויתקין 31 רמת השרון רמת השרון",
        "id": 3904
    },
    {
        "full_address": "החרוב 19 - רוטברג רמת השרון",
        "id": 3905
    },
    {
        "full_address": "יהושע טהון 5 רמת השרון רמת השרון",
        "id": 3906
    },
    {
        "full_address": "הדקל 18 רמת השרון רמת השרון",
        "id": 3907
    },
    {
        "full_address": "ורד בגינה רמת השרון רמת השרון",
        "id": 3908
    },
    {
        "full_address": "חצב רמת השרון רמת השרון",
        "id": 3909
    },
    {
        "full_address": "צלף רמת השרון רמת השרון",
        "id": 3910
    },
    {
        "full_address": "המאבק 9 רמת השרון רמת השרון",
        "id": 3911
    },
    {
        "full_address": "דליה 11 רמת השרון רמת השרון",
        "id": 3912
    },
    {
        "full_address": "דליה 23 רמת השרון רמת השרון",
        "id": 3913
    },
    {
        "full_address": "סמדר בגינה רמת השרון רמת השרון",
        "id": 3914
    },
    {
        "full_address": "התלמים רמת השרון רמת השרון",
        "id": 3915
    },
    {
        "full_address": "אוסישקין 7 רמת השרון - קלמן בחצר רמת השרון",
        "id": 3916
    },
    {
        "full_address": "אוסישקין 67-65 רמת השרון - אוסישקין  רמת השרון",
        "id": 3917
    },
    {
        "full_address": "הקישון 6 רמת השרון רמת השרון",
        "id": 3918
    },
    {
        "full_address": "ארנון 17 רמת השרון רמת השרון",
        "id": 3919
    },
    {
        "full_address": "הבנים 46 רמת השרון - גולן  רמת השרון",
        "id": 3920
    },
    {
        "full_address": "המרי 8 רמת השרון רמת השרון",
        "id": 3921
    },
    {
        "full_address": "המחתרת 10 רמת השרון  רמת השרון",
        "id": 3922
    },
    {
        "full_address": "יצחק אלחנן 10 רמת השרון רמת השרון",
        "id": 3923
    },
    {
        "full_address": "אשל אברהם מול 3 רמת השרון רמת השרון",
        "id": 3924
    },
    {
        "full_address": "ז חשון מול 8 רמת השרון רמת השרון",
        "id": 3925
    },
    {
        "full_address": "קהילת וילנא בחורשה רמת השרון רמת השרון",
        "id": 3926
    },
    {
        "full_address": "השחף 5 רמת השרון רמת השרון",
        "id": 3927
    },
    {
        "full_address": "היסעור 8 רמת השרון רמת השרון",
        "id": 3928
    },
    {
        "full_address": "החוחית 19 רמת השרון רמת השרון",
        "id": 3929
    },
    {
        "full_address": "הזרזיר 4 רמת השרון רמת השרון",
        "id": 3930
    },
    {
        "full_address": "סנונית 3 רמת השרון רמת השרון",
        "id": 3931
    },
    {
        "full_address": "שבטי ישראל 42 רמת השרון רמת השרון",
        "id": 3932
    },
    {
        "full_address": "ארלוזורוב 20 רמת השרון - מ רמת השרון",
        "id": 3933
    },
    {
        "full_address": "רח' אסירי ציון 13 ק. שרת רעננה",
        "id": 3934
    },
    {
        "full_address": "שביל הסיגלית ליד בית מס' 7 ק. שרת רעננה",
        "id": 3935
    },
    {
        "full_address": "רח' התקווה (ליד בית מס' 3 ) ק. שרת רעננה",
        "id": 3936
    },
    {
        "full_address": "שביל הנורית 3 ק. שרת  רעננה",
        "id": 3937
    },
    {
        "full_address": "רחוב מורשה על יד בית מס' 3 ק. שרת רעננה",
        "id": 3938
    },
    {
        "full_address": "שביל הרותם ע\"י בית מס' 4 ק. שרת רעננה",
        "id": 3939
    },
    {
        "full_address": "רח' מולדת (מול בית מס' 4 ) ק. שרת  רעננה",
        "id": 3940
    },
    {
        "full_address": "שביל המרגנית (ע\"י בית 3) ק. שרת רעננה",
        "id": 3941
    },
    {
        "full_address": "רחוב פטריה ע\"י בית מס' 18 ק. שרת רעננה",
        "id": 3942
    },
    {
        "full_address": "רח' יציאת אירופה ע\"י בית מס' 33 ק. שרת  רעננה",
        "id": 3943
    },
    {
        "full_address": "רח' קיבוץ גלויות 24 ק. שרת (פינת רח' התחיה) רעננה",
        "id": 3944
    },
    {
        "full_address": "רח' יציאת אירופה 4 ק. שרת רעננה",
        "id": 3945
    },
    {
        "full_address": "רח' התקומה מול בית מס' 16 בגן הציבורי ק. שרת רעננה",
        "id": 3946
    },
    {
        "full_address": "רח' פרץ ע\"י בית מס' 12 ק. שרת רעננה",
        "id": 3947
    },
    {
        "full_address": "רח' פרץ ע\"י בית מס' 50 ק. שרת רעננה",
        "id": 3948
    },
    {
        "full_address": "רח' ויצמן 100 פינת יפה ירקוני רעננה",
        "id": 3949
    },
    {
        "full_address": "רח' דב הוז 22 (במרכז רסקו) רעננה",
        "id": 3950
    },
    {
        "full_address": "רח' דב הוז מול בית 39 בגן הציבורי רעננה",
        "id": 3951
    },
    {
        "full_address": "רח' נג'ארה 4 מול בית מס' 7  רעננה",
        "id": 3952
    },
    {
        "full_address": "רח' האר\"י ע\"י בית 1 שכונת רסקו רעננה",
        "id": 3953
    },
    {
        "full_address": "רח' קרן היסוד 75 ק. שז\"ר  רעננה",
        "id": 3954
    },
    {
        "full_address": "רח' שמואל הנגיד ע\"י בית מס' 31 ק. שז\"ר  רעננה",
        "id": 3955
    },
    {
        "full_address": "רח' אלקלעי פינת אזולאי מול בית מס' 12 רעננה",
        "id": 3956
    },
    {
        "full_address": "רח' אזולאי 3 - ק. שז\"ר  רעננה",
        "id": 3957
    },
    {
        "full_address": "רח' דגניה 65 פ' כצנלסון  רעננה",
        "id": 3958
    },
    {
        "full_address": "רח' הפלמ\"ח 15 רעננה",
        "id": 3959
    },
    {
        "full_address": "רח' בורכוב ליד בית 92 פינת דגניה  רעננה",
        "id": 3960
    },
    {
        "full_address": "רח' כנרת מול בית 3 רעננה",
        "id": 3961
    },
    {
        "full_address": "רח' העבודה 13 פ רעננה",
        "id": 3962
    },
    {
        "full_address": "רח' בר אילן 67  רעננה",
        "id": 3963
    },
    {
        "full_address": "רח' נחמיה  רעננה",
        "id": 3964
    },
    {
        "full_address": "רחוב רמח\"ל 9 בחצר בי\"ס עצמאי רעננה",
        "id": 3965
    },
    {
        "full_address": "רח' מוצקין פינת דב גרונר  רעננה",
        "id": 3966
    },
    {
        "full_address": "רח' מבצע קדש מול בית מס' 9 רעננה",
        "id": 3967
    },
    {
        "full_address": "רח' מגדל 21  רעננה",
        "id": 3968
    },
    {
        "full_address": "רח' מגדל ע\"י מס' 5 רעננה",
        "id": 3969
    },
    {
        "full_address": "רח' ברנדס 44  רעננה",
        "id": 3970
    },
    {
        "full_address": "רח' ברנדס 60 פ' פרדס משותף רעננה",
        "id": 3971
    },
    {
        "full_address": "רח' בר אילן 27  רעננה",
        "id": 3972
    },
    {
        "full_address": "רח' מכבי 63 רעננה",
        "id": 3973
    },
    {
        "full_address": "רח' אליעזר יפה 59 פינת ההסתדרות רעננה",
        "id": 3974
    },
    {
        "full_address": "רח' רבוצקי 58 - שיכון רבוצקי רעננה",
        "id": 3975
    },
    {
        "full_address": "שיכון אשר 39 בגן ציבורי רעננה",
        "id": 3976
    },
    {
        "full_address": "אליעזר יפה 12 פינת גולומב רעננה",
        "id": 3977
    },
    {
        "full_address": "משעול רחל 93 שדרות ",
        "id": 3978
    },
    {
        "full_address": "משעול שרה 70 שדרות ",
        "id": 3979
    },
    {
        "full_address": "משעול יצחק 117 שדרות ",
        "id": 3980
    },
    {
        "full_address": "נחום ליד גן שקד שדרות ",
        "id": 3981
    },
    {
        "full_address": "יואל 6 שדרות ",
        "id": 3982
    },
    {
        "full_address": "יחזקאל שדרות ",
        "id": 3983
    },
    {
        "full_address": "נחום שדרות ",
        "id": 3984
    },
    {
        "full_address": "זכריה שדרות ",
        "id": 3985
    },
    {
        "full_address": "יונה 58 שדרות ",
        "id": 3986
    },
    {
        "full_address": "משה רבנו 27 שדרות ",
        "id": 3987
    },
    {
        "full_address": "משעול רבקה שדרות ",
        "id": 3988
    },
    {
        "full_address": "ישעיהו שדרות ",
        "id": 3989
    },
    {
        "full_address": "נתן אלבז 2 שדרות ",
        "id": 3990
    },
    {
        "full_address": "נתן אלבז 26 שדרות ",
        "id": 3991
    },
    {
        "full_address": "הוורד 25 שדרות ",
        "id": 3992
    },
    {
        "full_address": "הוורד 32 שדרות ",
        "id": 3993
    },
    {
        "full_address": "הרמב\"ם 29 שדרות ",
        "id": 3994
    },
    {
        "full_address": "אהבת ישראל 15 שדרות ",
        "id": 3995
    },
    {
        "full_address": "משה זרח 5 שדרות ",
        "id": 3996
    },
    {
        "full_address": "משה זרח 8 שדרות ",
        "id": 3997
    },
    {
        "full_address": "משעול הגפן 15 שדרות ",
        "id": 3998
    },
    {
        "full_address": "גן החמישה 70 שדרות ",
        "id": 3999
    },
    {
        "full_address": "רחוב הרצל 36 שדרות ",
        "id": 4000
    },
    {
        "full_address": "רחוב ניצן 1 שדרות ",
        "id": 4001
    },
    {
        "full_address": "משעול הפעמונית 3 שדרות ",
        "id": 4002
    },
    {
        "full_address": "מנחם בגין פינת הרצל שדרות ",
        "id": 4003
    },
    {
        "full_address": "נאות הפלמ\"ח 1 שדרות ",
        "id": 4004
    },
    {
        "full_address": "הרמב\"ם 402 שדרות ",
        "id": 4005
    },
    {
        "full_address": "שוק עירוני שדרות ",
        "id": 4006
    },
    {
        "full_address": "אשור 3 שדרות ",
        "id": 4007
    },
    {
        "full_address": "יערה 3 שדרות ",
        "id": 4008
    },
    {
        "full_address": "האלה 1 שדרות ",
        "id": 4009
    },
    {
        "full_address": "בריכת השחייה שדרות ",
        "id": 4010
    },
    {
        "full_address": "דוד אלעזר שדרות ",
        "id": 4011
    },
    {
        "full_address": "יגאל אלון 59 שדרות ",
        "id": 4012
    },
    {
        "full_address": "כיכר דדו 22 שדרות ",
        "id": 4013
    },
    {
        "full_address": "כיכר דדו 67 שדרות ",
        "id": 4014
    },
    {
        "full_address": " ביאליק 5 שדרות ",
        "id": 4015
    },
    {
        "full_address": "יהדות איטליה 16 שדרות ",
        "id": 4016
    },
    {
        "full_address": "יהודה הלוי 3 שדרות ",
        "id": 4017
    },
    {
        "full_address": "ברית ערים 11 שדרות ",
        "id": 4018
    },
    {
        "full_address": "אזור תעשייה שדרות ",
        "id": 4019
    }
]